<pad>	0
<unk>	0
<s>	0
</s>	0
<mask>	0
‚ĖĀthe	-3.04405
.	-3.29163
,	-3.32778
‚ĖĀof	-3.51146
‚ĖĀand	-3.80434
‚ĖĀ	-3.96381
ed	-4.179
‚ĖĀto	-4.19982
s	-4.34841
‚ĖĀwith	-4.3707
‚ĖĀa	-4.37835
ing	-4.44535
‚ĖĀin	-4.46226
‚ĖĀ"	-4.5308
‚ĖĀby	-4.82891
‚ĖĀis	-5.00876
‚ĖĀwas	-5.06423
‚ĖĀlike	-5.14395
‚ĖĀI	-5.15753
‚ĖĀRama	-5.16804
‚ĖĀhis	-5.21114
‚ĖĀHanuman	-5.2142
y	-5.22361
‚ĖĀyou	-5.24793
‚ĖĀnot	-5.36979
‚ĖĀon	-5.37734
d	-5.4457
‚ĖĀ(	-5.45366
'	-5.47399
A	-5.4882
‚ĖĀbe	-5.50061
‚ĖĀwho	-5.54376
‚ĖĀThe	-5.54414
‚ĖĀher	-5.57151
‚ĖĀSita	-5.57318
‚ĖĀfor	-5.57821
‚ĖĀme	-5.58576
‚ĖĀas	-5.61498
‚ĖĀwill	-5.6256
‚ĖĀ'	-5.63445
O	-5.66146
‚ĖĀhe	-5.69384
‚ĖĀRavana	-5.75647
‚ĖĀthat	-5.76092
n	-5.77027
)	-5.79137
‚ĖĀall	-5.79463
e	-5.81637
‚ĖĀmy	-5.82167
NDA	-5.88365
‚ĖĀat	-5.89516
‚ĖĀthis	-5.91264
ly	-5.92403
‚ĖĀfrom	-5.94087
ir	-5.96269
‚ĖĀyour	-5.96655
‚ĖĀwere	-5.99993
‚ĖĀare	-6.02569
‚ĖĀit	-6.04655
‚ĖĀgreat	-6.06977
‚ĖĀdemons	-6.08552
I	-6.0887
‚ĖĀhim	-6.0969
t	-6.10187
K	-6.10393
have	-6.12687
?	-6.18263
‚ĖĀking	-6.20918
‚ĖĀhas	-6.2438
‚ĖĀvanaras	-6.25723
ng	-6.29758
‚ĖĀHe	-6.29843
‚ĖĀmountain	-6.33038
‚ĖĀan	-6.33112
‚ĖĀup	-6.38297
‚ĖĀor	-6.43489
r	-6.45906
st	-6.46551
‚ĖĀlook	-6.46687
‚ĖĀLanka	-6.51333
‚ĖĀcan	-6.51471
‚ĖĀam	-6.53365
‚ĖĀwhich	-6.54427
‚ĖĀlady	-6.54551
‚ĖĀone	-6.54568
‚ĖĀlord	-6.55253
‚ĖĀS	-6.55668
‚ĖĀvanara	-6.56919
‚ĖĀover	-6.59961
‚ĖĀamo	-6.60684
‚ĖĀsaw	-6.61286
en	-6.61715
‚ĖĀIt	-6.62652
‚ĖĀagain	-6.6326
:	-6.64373
‚ĖĀeven	-6.65537
had	-6.65712
‚ĖĀsome	-6.66089
‚ĖĀsee	-6.6828
‚ĖĀshe	-6.6835
‚ĖĀwords	-6.70251
‚ĖĀson	-6.70875
).	-6.74467
‚ĖĀocean	-6.75141
‚ĖĀthem	-6.75921
able	-6.76819
‚ĖĀmonkey	-6.77025
‚ĖĀTh	-6.77282
Y	-6.80224
‚ĖĀsky	-6.80926
‚ĖĀSugriva	-6.8119
‚ĖĀYou	-6.81199
‚ĖĀif	-6.81236
‚ĖĀA	-6.81244
‚ĖĀth	-6.8189
‚ĖĀabout	-6.82154
‚ĖĀbeautiful	-6.82619
ous	-6.83481
er	-6.86205
se	-6.86796
‚ĖĀmonkeys	-6.88745
‚ĖĀeyes	-6.88927
‚ĖĀcity	-6.89114
‚ĖĀtrees	-6.89471
‚ĖĀhav	-6.8996
‚ĖĀfire	-6.89967
‚ĖĀWindgod	-6.90852
‚ĖĀO	-6.911
‚ĖĀsaid	-6.91943
‚ĖĀs	-6.92035
The	-6.92935
‚ĖĀdemon	-6.93499
‚ĖĀdown	-6.9512
anda	-6.96003
‚ĖĀLakshmana	-6.97112
‚ĖĀno	-6.97212
‚ĖĀThen	-7.01222
‚ĖĀhere	-7.01311
‚ĖĀdo	-7.02635
‚ĖĀform	-7.02978
‚ĖĀSundarak	-7.03038
‚ĖĀthere	-7.03312
us	-7.06104
‚ĖĀappeared	-7.06819
‚ĖĀShe	-7.07528
‚ĖĀthough	-7.0775
‚ĖĀun	-7.08447
out	-7.08555
‚ĖĀinto	-7.09057
‚ĖĀwell	-7.09154
f	-7.09194
‚ĖĀIndra	-7.10579
‚ĖĀsage	-7.10665
‚ĖĀman	-7.11766
‚ĖĀgods	-7.13381
‚ĖĀany	-7.13566
‚ĖĀalso	-7.14266
‚ĖĀwomen	-7.15243
‚ĖĀmind	-7.15371
‚ĖĀbody	-7.15726
‚ĖĀgrief	-7.16235
‚ĖĀB	-7.1649
‚ĖĀwould	-7.16618
‚ĖĀfirst	-7.17059
a	-7.17326
‚ĖĀtime	-7.17403
th	-7.1856
‚ĖĀout	-7.19883
U	-7.21199
‚ĖĀhusband	-7.21457
‚ĖĀco	-7.21924
‚ĖĀplace	-7.23803
‚ĖĀValmiki	-7.23925
‚ĖĀends	-7.24562
You	-7.24946
]	-7.25337
‚ĖĀ[	-7.25364
DH	-7.25367
yana	-7.25461
‚ĖĀAu	-7.25464
‚ĖĀSun	-7.2555
‚ĖĀPla	-7.25778
‚ĖĀwar	-7.26596
‚ĖĀpowerful	-7.26905
KI	-7.27304
‚ĖĀGu	-7.28072
to	-7.28852
‚ĖĀkilled	-7.29208
‚ĖĀspeed	-7.2992
‚ĖĀknow	-7.3031
‚ĖĀother	-7.30731
‚ĖĀstrength	-7.32248
‚ĖĀgarden	-7.32754
‚ĖĀfear	-7.33384
‚ĖĀanother	-7.34789
‚ĖĀdoes	-7.34831
‚ĖĀmighty	-7.34904
‚ĖĀtree	-7.35608
‚ĖĀreach	-7.37196
al	-7.37384
Hanuman	-7.37789
‚ĖĀarmy	-7.38092
‚ĖĀlong	-7.38135
‚ĖĀT	-7.38382
'.	-7.38754
‚ĖĀits	-7.40075
‚ĖĀc	-7.40594
‚ĖĀface	-7.41358
‚ĖĀpower	-7.4139
‚ĖĀThere	-7.42304
after	-7.42698
‚ĖĀMoon	-7.43066
‚ĖĀwhen	-7.43281
‚ĖĀOn	-7.44224
"	-7.44579
is	-7.4478
‚ĖĀhigh	-7.44884
‚ĖĀhuge	-7.4491
‚ĖĀheard	-7.45015
very	-7.45088
ga	-7.45601
rough	-7.4563
‚ĖĀlife	-7.46348
‚ĖĀnoble	-7.46699
‚ĖĀflowers	-7.46944
‚ĖĀcome	-7.472
‚ĖĀhol	-7.47948
‚ĖĀgold	-7.48442
‚ĖĀspoke	-7.48497
‚ĖĀgolden	-7.48608
‚ĖĀarrows	-7.48721
‚ĖĀelephant	-7.49258
‚ĖĀogresses	-7.4945
rga	-7.50024
‚ĖĀVaidehi	-7.5036
‚ĖĀseeing	-7.50555
‚ĖĀsa	-7.50893
‚ĖĀearth	-7.52333
‚ĖĀdaughter	-7.52385
‚ĖĀwhile	-7.52458
‚ĖĀlooking	-7.52683
‚ĖĀogres	-7.52742
‚ĖĀwind	-7.52824
‚ĖĀwife	-7.53783
‚ĖĀvalour	-7.54215
‚ĖĀbirds	-7.54325
o	-7.55307
‚ĖĀgive	-7.55476
‚ĖĀanger	-7.56291
S	-7.56446
‚ĖĀothers	-7.56631
‚ĖĀclouds	-7.57033
‚ĖĀback	-7.57827
‚ĖĀwater	-7.58234
‚ĖĀheroic	-7.58258
‚ĖĀstood	-7.58451
‚ĖĀsea	-7.58655
H	-7.58838
may	-7.58927
made	-7.59131
‚ĖĀsorrow	-7.59219
‚ĖĀauspicious	-7.59316
‚ĖĀlotus	-7.60463
‚ĖĀKan	-7.61006
es	-7.61095
filled	-7.61524
‚ĖĀshould	-7.62377
‚ĖĀpalace	-7.62472
‚ĖĀjust	-7.62539
‚ĖĀred	-7.63056
‚ĖĀha	-7.63112
‚ĖĀtail	-7.63492
‚ĖĀway	-7.64071
‚ĖĀhearing	-7.64452
‚ĖĀenemies	-7.6456
L	-7.64647
ment	-7.64661
‚ĖĀstart	-7.65733
‚ĖĀtake	-7.65997
‚ĖĀdeath	-7.66212
ion	-7.66378
‚ĖĀwoman	-7.66772
‚ĖĀwonderful	-7.6679
‚ĖĀleap	-7.66886
‚ĖĀaway	-7.66991
‚ĖĀt	-7.67245
‚ĖĀfull	-7.6745
emo	-7.68135
‚ĖĀfind	-7.68233
‚ĖĀalong	-7.68598
‚ĖĀshining	-7.69036
".	-7.69263
mposed	-7.69341
‚ĖĀhold	-7.69988
‚ĖĀbrother	-7.70302
‚ĖĀonce	-7.7107
‚ĖĀBe	-7.71364
‚ĖĀwhat	-7.71428
‚ĖĀdid	-7.71506
‚ĖĀornaments	-7.71667
‚ĖĀforest	-7.72722
‚ĖĀthought	-7.73513
‚ĖĀgo	-7.7364
‚ĖĀJanaka	-7.73688
‚ĖĀendow	-7.7369
not	-7.73896
‚ĖĀcame	-7.74114
ted	-7.75127
‚ĖĀorder	-7.75445
‚ĖĀunder	-7.75727
D	-7.7581
‚ĖĀTel	-7.75944
‚ĖĀm	-7.75978
‚ĖĀthree	-7.76332
ent	-7.76435
‚ĖĀAngada	-7.76712
‚ĖĀseen	-7.77373
ri	-7.77543
went	-7.77564
‚ĖĀburning	-7.78191
‚ĖĀwhite	-7.78652
‚ĖĀwise	-7.78794
‚ĖĀweapons	-7.78969
‚ĖĀset	-7.79022
cript	-7.79441
‚ĖĀbest	-7.79696
‚ĖĀY	-7.7983
‚ĖĀchariot	-7.80022
‚ĖĀten	-7.80211
‚ĖĀgood	-7.80477
‚ĖĀthousand	-7.80481
He	-7.8074
‚ĖĀarms	-7.81416
c	-7.81539
‚ĖĀown	-7.81685
‚ĖĀsupport	-7.81906
‚ĖĀbeing	-7.82185
Rama	-7.82617
‚ĖĀHav	-7.82931
‚ĖĀsurround	-7.83094
‚ĖĀmen	-7.8317
pic	-7.83376
‚ĖĀkill	-7.83433
less	-7.83626
‚ĖĀMalaya	-7.8372
‚ĖĀshall	-7.83832
‚ĖĀgems	-7.83971
‚ĖĀresembl	-7.8401
‚ĖĀcrow	-7.85172
‚ĖĀcloud	-7.85293
like	-7.85674
ful	-7.85713
‚ĖĀhappy	-7.85811
‚ĖĀe	-7.85824
‚ĖĀlimbs	-7.86457
‚ĖĀground	-7.86557
‚ĖĀbrows	-7.86591
‚ĖĀlarge	-7.86639
‚ĖĀelephants	-7.88001
ld	-7.88131
‚ĖĀb	-7.88222
N	-7.88266
‚ĖĀBrahma	-7.88323
‚ĖĀtask	-7.89143
‚ĖĀequal	-7.89154
‚ĖĀDev	-7.89232
‚ĖĀtwo	-7.8924
‚ĖĀC	-7.89254
‚ĖĀleft	-7.89291
‚ĖĀJanaki	-7.89403
‚ĖĀend	-7.89518
Then	-7.89825
‚ĖĀtell	-7.90095
‚ĖĀRoma	-7.90264
RA	-7.90511
‚ĖĀworld	-7.90974
ugu	-7.91356
re	-7.91373
‚ĖĀonly	-7.91769
mukhi	-7.91967
‚ĖĀbull	-7.91971
dio	-7.92014
‚ĖĀkinds	-7.92348
‚ĖĀjoy	-7.9249
‚ĖĀthus	-7.92597
‚ĖĀmansions	-7.92615
‚ĖĀAshoka	-7.92697
‚ĖĀWith	-7.92775
‚ĖĀsounds	-7.92783
‚ĖĀlove	-7.92946
‚ĖĀsearch	-7.93612
‚ĖĀw	-7.93624
‚ĖĀmanner	-7.94237
‚ĖĀdestroy	-7.9466
‚ĖĀaudi	-7.94772
lam	-7.94799
‚ĖĀexcellen	-7.94882
amil	-7.95523
‚ĖĀbut	-7.9568
‚ĖĀ--	-7.95851
‚ĖĀaction	-7.96184
ould	-7.97691
anaga	-7.97739
‚ĖĀentire	-7.97877
‚ĖĀdifferent	-7.97906
‚ĖĀhundred	-7.97961
riya	-7.98009
‚ĖĀthinking	-7.98747
the	-7.99173
‚ĖĀaccount	-7.9941
‚ĖĀDadhimukha	-7.99507
in	-7.99639
‚ĖĀmouth	-7.999
‚ĖĀget	-8.0044
ali	-8.0049
‚ĖĀround	-8.00513
ARA	-8.00634
‚ĖĀhead	-8.00713
‚ĖĀWh	-8.00772
‚ĖĀenemy	-8.00964
‚ĖĀshone	-8.00985
‚ĖĀepi	-8.01262
‚ĖĀfather	-8.01445
‚ĖĀentered	-8.0169
our	-8.01718
h	-8.02496
eyed	-8.02894
‚ĖĀdoubt	-8.03345
‚ĖĀre	-8.03431
‚ĖĀoffer	-8.03689
‚ĖĀAss	-8.03781
‚ĖĀqueen	-8.04161
‚ĖĀproper	-8.0424
‚ĖĀlovely	-8.04404
‚ĖĀdue	-8.04576
It	-8.06332
possible	-8.06523
‚ĖĀgrove	-8.06614
‚ĖĀchief	-8.06716
‚ĖĀfollow	-8.06771
‚ĖĀboth	-8.06944
‚ĖĀmight	-8.07005
‚ĖĀmake	-8.07133
‚ĖĀso	-8.07348
‚ĖĀcovered	-8.0761
‚ĖĀburnt	-8.07751
‚ĖĀal	-8.07863
ce	-8.08558
‚ĖĀele	-8.09348
‚ĖĀHow	-8.09368
‚ĖĀfel	-8.1006
‚ĖĀdivine	-8.10871
‚ĖĀdreadful	-8.10911
‚ĖĀyojanas	-8.10928
‚ĖĀstrong	-8.10966
‚ĖĀbefore	-8.10986
‚ĖĀwe	-8.11001
‚ĖĀhorses	-8.11081
‚ĖĀheart	-8.1115
‚ĖĀSome	-8.11321
‚ĖĀnow	-8.11648
come	-8.11913
‚ĖĀpath	-8.12645
at	-8.13398
‚ĖĀdream	-8.13482
‚ĖĀmountains	-8.13761
‚ĖĀdark	-8.14356
‚ĖĀrighteous	-8.14364
‚ĖĀtears	-8.14393
‚ĖĀgandharvas	-8.14458
‚ĖĀus	-8.14701
‚ĖĀgod	-8.14761
‚ĖĀself	-8.14815
‚ĖĀWhat	-8.15198
‚ĖĀde	-8.15319
‚ĖĀcall	-8.15929
‚ĖĀsar	-8.16351
‚ĖĀleader	-8.16949
‚ĖĀsoon	-8.17288
‚ĖĀspeak	-8.17331
‚ĖĀsages	-8.17475
‚ĖĀAksha	-8.17556
‚ĖĀbright	-8.18148
‚ĖĀaround	-8.18204
‚ĖĀact	-8.19107
ting	-8.19154
‚ĖĀdestroyed	-8.19496
ve	-8.19556
‚ĖĀthink	-8.199
‚ĖĀIndrajit	-8.20031
‚ĖĀsound	-8.20198
‚ĖĀhimself	-8.20891
‚ĖĀhands	-8.21508
‚ĖĀhelp	-8.21582
‚ĖĀnight	-8.21705
l	-8.21742
‚ĖĀvaliant	-8.21828
‚ĖĀsize	-8.21896
‚ĖĀfound	-8.21922
‚ĖĀwives	-8.22052
‚ĖĀreleased	-8.22053
‚ĖĀr	-8.22132
‚ĖĀMythili	-8.22173
‚ĖĀbow	-8.22269
‚ĖĀbig	-8.22444
‚ĖĀhit	-8.22628
‚ĖĀhair	-8.22762
uch	-8.22926
On	-8.23224
‚ĖĀchariots	-8.23496
‚ĖĀSar	-8.23575
‚ĖĀreturn	-8.23633
‚ĖĀdone	-8.25111
‚ĖĀdifficult	-8.25295
‚ĖĀhero	-8.25596
‚ĖĀK	-8.25629
‚ĖĀoff	-8.25646
‚ĖĀperson	-8.25668
‚ĖĀsplendid	-8.2576
‚ĖĀbattle	-8.25762
‚ĖĀsalutations	-8.25784
‚ĖĀsharp	-8.25805
‚ĖĀdear	-8.25825
‚ĖĀyoung	-8.25895
‚ĖĀangry	-8.25915
‚ĖĀspread	-8.2598
‚ĖĀgarlands	-8.26165
‚ĖĀh	-8.2626
an	-8.26368
‚ĖĀsent	-8.26391
of	-8.26449
‚ĖĀwhom	-8.26578
‚ĖĀcross	-8.26944
w	-8.27024
ada	-8.27096
‚ĖĀkilling	-8.27171
But	-8.27204
ose	-8.28193
rious	-8.28332
Whe	-8.28559
ames	-8.2862
‚ĖĀtiger	-8.28755
ards	-8.29749
‚ĖĀpart	-8.29753
ded	-8.29764
‚ĖĀbeloved	-8.29903
‚ĖĀtorment	-8.29923
‚ĖĀright	-8.29938
‚ĖĀmore	-8.29959
‚ĖĀmount	-8.2999
‚ĖĀfeet	-8.30007
‚ĖĀfour	-8.30164
‚ĖĀmoving	-8.30238
‚ĖĀris	-8.30676
‚ĖĀworlds	-8.31485
‚ĖĀcom	-8.31505
le	-8.31553
‚ĖĀmid	-8.3199
‚ĖĀshore	-8.32167
‚ĖĀimme	-8.32217
‚ĖĀincl	-8.32258
Eve	-8.32292
‚ĖĀH	-8.32389
Sita	-8.33632
‚ĖĀL	-8.33836
‚ĖĀblood	-8.33895
‚ĖĀsweet	-8.33908
as	-8.34057
‚ĖĀcruel	-8.34137
‚ĖĀtogether	-8.34141
‚ĖĀquickly	-8.34169
‚ĖĀmoment	-8.34188
‚ĖĀelse	-8.34206
‚ĖĀcause	-8.3422
‚ĖĀbreasts	-8.34237
ity	-8.34454
‚ĖĀfruits	-8.3453
‚ĖĀglowing	-8.34564
ong	-8.34576
ways	-8.34643
‚ĖĀcommand	-8.35181
‚ĖĀpresence	-8.35245
‚ĖĀSee	-8.35614
ever	-8.36458
‚ĖĀmove	-8.369
‚ĖĀsplendour	-8.37475
‚ĖĀguards	-8.37691
‚ĖĀassume	-8.38039
‚ĖĀcrossing	-8.38392
‚ĖĀpleasing	-8.38469
came	-8.38527
‚ĖĀGaruda	-8.38608
‚ĖĀhoney	-8.38608
‚ĖĀremain	-8.38629
‚ĖĀabode	-8.38773
‚ĖĀwish	-8.38777
‚ĖĀlotuses	-8.38878
‚ĖĀwhy	-8.38895
‚ĖĀjumped	-8.39104
‚ĖĀlive	-8.39339
‚ĖĀborn	-8.39352
‚ĖĀf	-8.39451
‚ĖĀdirections	-8.39479
‚ĖĀnor	-8.39576
‚ĖĀAs	-8.39703
‚ĖĀland	-8.39841
ust	-8.399
‚ĖĀenter	-8.39966
uding	-8.40296
‚ĖĀblack	-8.40528
‚ĖĀtow	-8.41044
on	-8.41221
ontinu	-8.41388
ble	-8.41843
‚ĖĀprince	-8.41912
‚ĖĀaccomplish	-8.42034
‚ĖĀsleep	-8.4246
‚ĖĀdeserve	-8.42784
‚ĖĀlion	-8.4322
‚ĖĀprotected	-8.43228
‚ĖĀteeth	-8.43288
‚ĖĀsingle	-8.43291
‚ĖĀcolourful	-8.43308
‚ĖĀiron	-8.43313
‚ĖĀfierce	-8.43452
‚ĖĀsince	-8.43485
‚ĖĀliving	-8.43503
‚ĖĀnagas	-8.43528
‚ĖĀDasaratha	-8.43583
‚ĖĀshedemons	-8.43584
‚ĖĀfell	-8.43732
‚ĖĀrest	-8.44022
‚ĖĀP	-8.45015
‚ĖĀho	-8.45683
Th	-8.46172
‚ĖĀrich	-8.46796
‚ĖĀbeauty	-8.46998
‚ĖĀmansion	-8.47094
‚ĖĀma	-8.47838
‚ĖĀprotect	-8.48115
‚ĖĀfragrance	-8.48198
‚ĖĀabduct	-8.48199
‚ĖĀglorious	-8.48201
‚ĖĀbrilliant	-8.48207
‚ĖĀstrongarmed	-8.48237
‚ĖĀbegan	-8.48241
‚ĖĀdropped	-8.48242
‚ĖĀpetals	-8.48307
‚ĖĀclose	-8.4831
‚ĖĀfallen	-8.48371
‚ĖĀaccept	-8.48446
‚ĖĀtall	-8.48977
‚ĖĀCha	-8.49896
‚ĖĀdeep	-8.51083
‚ĖĀeat	-8.512
da	-8.52009
‚ĖĀpurpose	-8.52042
same	-8.5209
‚ĖĀnew	-8.5236
‚ĖĀpeak	-8.52943
‚ĖĀtouch	-8.53066
‚ĖĀVali	-8.5327
‚ĖĀtruth	-8.53342
‚ĖĀfamily	-8.5337
‚ĖĀcapable	-8.5338
‚ĖĀhope	-8.53386
‚ĖĀreplied	-8.534
‚ĖĀclothes	-8.53419
‚ĖĀthighs	-8.53466
‚ĖĀheaven	-8.53482
oyal	-8.53824
‚ĖĀstay	-8.53886
‚ĖĀseek	-8.53912
‚ĖĀsin	-8.54019
‚ĖĀlo	-8.54052
‚ĖĀdrinking	-8.54125
‚ĖĀministers	-8.54142
B	-8.54154
‚ĖĀefforts	-8.54243
fter	-8.54309
‚ĖĀlargeeye	-8.54523
‚ĖĀpeaks	-8.54523
‚ĖĀaccomplished	-8.54639
‚ĖĀcourage	-8.54931
‚ĖĀknown	-8.55004
‚ĖĀlay	-8.55259
‚ĖĀbeings	-8.56016
‚ĖĀdemonesses	-8.56073
‚ĖĀmo	-8.56372
m	-8.5664
‚ĖĀadvice	-8.57411
‚ĖĀascend	-8.57505
‚ĖĀcarry	-8.57552
‚ĖĀlightning	-8.57863
Hav	-8.58136
‚ĖĀbound	-8.58283
‚ĖĀpresent	-8.58333
‚ĖĀbroken	-8.58799
‚ĖĀhappily	-8.58811
‚ĖĀintoxicated	-8.58813
‚ĖĀloud	-8.58815
‚ĖĀsilver	-8.58824
‚ĖĀappearance	-8.5883
‚ĖĀwicked	-8.58835
‚ĖĀalone	-8.58864
‚ĖĀugly	-8.58964
‚ĖĀaddress	-8.59013
‚ĖĀhuman	-8.59134
‚ĖĀthunderbolt	-8.59145
‚ĖĀleaves	-8.59196
‚ĖĀrighteousness	-8.59207
‚ĖĀcharming	-8.5922
Wh	-8.5931
i	-8.59664
‚ĖĀsm	-8.59706
‚ĖĀhouses	-8.60006
‚ĖĀpre	-8.62755
by	-8.62806
‚ĖĀmoon	-8.62992
‚ĖĀcombat	-8.63088
‚ĖĀdestruction	-8.63088
‚ĖĀdirection	-8.63461
adorned	-8.63544
‚ĖĀjewel	-8.63618
ies	-8.63694
‚ĖĀfight	-8.63716
Thi	-8.6393
‚ĖĀassum	-8.63947
‚ĖĀsp	-8.63949
ness	-8.63954
‚ĖĀhow	-8.6412
‚ĖĀHer	-8.64284
‚ĖĀput	-8.64407
‚ĖĀSurasa	-8.64555
‚ĖĀprowess	-8.64556
‚ĖĀwelfare	-8.64556
‚ĖĀsuprem	-8.64557
‚ĖĀsandal	-8.64561
‚ĖĀcool	-8.64562
‚ĖĀterrific	-8.64565
‚ĖĀkingdom	-8.64568
‚ĖĀenjoy	-8.6457
‚ĖĀfood	-8.64586
‚ĖĀdelightful	-8.64587
‚ĖĀfixed	-8.64631
‚ĖĀnone	-8.64722
‚ĖĀsons	-8.64746
‚ĖĀindeed	-8.6481
‚ĖĀEve	-8.64897
‚ĖĀlost	-8.64904
‚ĖĀwait	-8.65022
‚ĖĀmeans	-8.65044
earing	-8.65163
‚ĖĀdecorat	-8.6565
or	-8.65922
‚ĖĀillu	-8.66204
‚ĖĀparts	-8.66255
‚ĖĀrule	-8.66341
ati	-8.66525
‚ĖĀca	-8.67305
‚ĖĀtoo	-8.6778
‚ĖĀfaces	-8.68357
ied	-8.68626
‚ĖĀdrink	-8.68813
‚ĖĀcourse	-8.69131
aged	-8.69448
‚ĖĀasked	-8.69673
‚ĖĀwealth	-8.70182
‚ĖĀswift	-8.70417
‚ĖĀharsh	-8.70663
‚ĖĀpeople	-8.70664
‚ĖĀIkshvaku	-8.70664
‚ĖĀMandara	-8.70664
‚ĖĀemaciated	-8.70665
‚ĖĀresidence	-8.70668
‚ĖĀarchway	-8.70678
ved	-8.70734
‚ĖĀhand	-8.70741
‚ĖĀsuffering	-8.70825
‚ĖĀswiftly	-8.70892
jar	-8.71012
‚ĖĀbears	-8.7112
‚ĖĀstanding	-8.71163
‚ĖĀserpents	-8.71718
‚ĖĀwide	-8.71769
ok	-8.71782
‚ĖĀmission	-8.71884
‚ĖĀsh	-8.72094
‚ĖĀlet	-8.72165
ave	-8.72741
cious	-8.72755
‚ĖĀforth	-8.72909
‚ĖĀbee	-8.73034
Ravana	-8.73063
‚ĖĀmother	-8.7316
‚ĖĀlap	-8.73175
‚ĖĀMadhuvanam	-8.74066
She	-8.74088
laid	-8.74214
‚ĖĀmessenger	-8.74377
ility	-8.74405
‚ĖĀhear	-8.74461
‚ĖĀJambavan	-8.74463
head	-8.74626
eared	-8.74983
.)	-8.75104
‚ĖĀsever	-8.75456
‚ĖĀAll	-8.75781
‚ĖĀeffort	-8.76055
‚ĖĀserpent	-8.76056
‚ĖĀwhere	-8.7606
‚ĖĀresemble	-8.76753
armed	-8.76798
‚ĖĀturn	-8.76871
‚ĖĀslept	-8.77168
‚ĖĀblazing	-8.7717
‚ĖĀfullmoon	-8.77173
‚ĖĀsay	-8.77207
‚ĖĀrays	-8.77238
‚ĖĀgrass	-8.77238
‚ĖĀyakshas	-8.77317
‚ĖĀuse	-8.77339
‚ĖĀtrue	-8.77346
‚ĖĀp	-8.77433
‚ĖĀbecause	-8.77454
‚ĖĀcreepers	-8.7747
‚ĖĀfame	-8.77473
‚ĖĀflying	-8.77571
‚ĖĀroared	-8.7763
‚ĖĀstars	-8.78211
‚ĖĀorders	-8.78313
given	-8.78684
T	-8.78859
nt	-8.78925
‚ĖĀtigers	-8.78966
‚ĖĀrain	-8.78997
ought	-8.79363
‚ĖĀwarrior	-8.7961
‚ĖĀmatch	-8.79738
‚ĖĀsuc	-8.79827
‚ĖĀIn	-8.79847
‚ĖĀgoing	-8.79912
rial	-8.80132
fully	-8.80161
‚ĖĀplaced	-8.80387
‚ĖĀglory	-8.80585
‚ĖĀPushpaka	-8.80588
‚ĖĀogress	-8.80832
How	-8.80947
‚ĖĀcommit	-8.81325
‚ĖĀapproach	-8.81452
‚ĖĀwarriors	-8.8159
‚ĖĀdelight	-8.81779
‚ĖĀG	-8.82299
‚ĖĀkinkaras	-8.82342
‚ĖĀg	-8.82463
‚ĖĀears	-8.82925
‚ĖĀweapon	-8.82991
‚ĖĀhouse	-8.83035
upa	-8.83288
‚ĖĀdraw	-8.84012
-	-8.84024
‚ĖĀhonour	-8.84126
‚ĖĀmaster	-8.84139
‚ĖĀbranches	-8.84169
‚ĖĀasleep	-8.84179
extraordinary	-8.84179
‚ĖĀfive	-8.84192
‚ĖĀseason	-8.84217
‚ĖĀpieces	-8.84282
ily	-8.84285
‚ĖĀdeeds	-8.84296
‚ĖĀworthy	-8.84338
‚ĖĀeager	-8.84341
‚ĖĀKubera	-8.84344
‚ĖĀcomplexion	-8.8435
‚ĖĀheroes	-8.84352
‚ĖĀsend	-8.84371
‚ĖĀobserv	-8.84463
‚ĖĀlions	-8.84531
‚ĖĀblossoms	-8.84607
‚ĖĀtalk	-8.84698
‚ĖĀname	-8.84756
‚ĖĀsight	-8.84881
‚ĖĀTherefore	-8.85039
‚ĖĀdelighted	-8.85306
lying	-8.85439
Oh	-8.85773
‚ĖĀIndeed	-8.85902
et	-8.86076
‚ĖĀdevot	-8.86158
‚ĖĀE	-8.86232
‚ĖĀtop	-8.86423
‚ĖĀfeel	-8.86957
‚ĖĀmusic	-8.87088
struck	-8.87233
‚ĖĀfree	-8.87324
‚ĖĀdis	-8.88048
rose	-8.88285
ile	-8.8836
red	-8.88501
‚ĖĀminister	-8.88568
ana	-8.88652
‚ĖĀdu	-8.88692
My	-8.88735
arati	-8.89992
‚ĖĀne	-8.90156
‚ĖĀair	-8.90177
‚ĖĀHear	-8.90426
‚ĖĀaccompan	-8.90448
‚ĖĀornament	-8.90483
‚ĖĀpleasure	-8.90503
pped	-8.9097
‚ĖĀpast	-8.91206
‚ĖĀvirtu	-8.91502
‚ĖĀfemale	-8.91604
‚ĖĀanimals	-8.91605
‚ĖĀRaghava	-8.91605
‚ĖĀfrightening	-8.91607
‚ĖĀdetermin	-8.91608
‚ĖĀarrived	-8.9161
‚ĖĀfriendship	-8.91613
‚ĖĀproud	-8.91613
‚ĖĀstill	-8.91622
‚ĖĀchest	-8.91636
‚ĖĀnear	-8.91643
‚ĖĀrelatives	-8.91692
‚ĖĀgenerals	-8.91694
‚ĖĀsake	-8.91711
‚ĖĀseparated	-8.91739
‚ĖĀvoice	-8.918
‚ĖĀrace	-8.91813
‚ĖĀconquer	-8.91831
‚ĖĀdeer	-8.91951
mall	-8.91965
‚ĖĀterribl	-8.91967
‚ĖĀdecorate	-8.9201
‚ĖĀsenses	-8.92164
‚ĖĀcreatures	-8.92211
‚ĖĀflames	-8.92305
ate	-8.92364
urely	-8.92405
‚ĖĀshed	-8.92516
faced	-8.92666
‚ĖĀsaying	-8.92715
‚ĖĀways	-8.92716
ops	-8.92981
ook	-8.92999
j	-8.93828
ring	-8.93854
ord	-8.93976
‚ĖĀforce	-8.9432
‚ĖĀcollect	-8.94589
To	-8.94686
‚ĖĀeng	-8.9474
Or	-8.94997
‚ĖĀfurther	-8.95566
‚ĖĀharem	-8.95576
‚ĖĀflow	-8.9571
guarded	-8.9573
‚ĖĀdead	-8.95964
‚ĖĀWhe	-8.96035
‚ĖĀgrow	-8.96139
‚ĖĀappear	-8.96173
ated	-8.9641
‚ĖĀgrace	-8.96571
There	-8.96801
‚ĖĀslay	-8.97285
‚ĖĀstate	-8.97599
‚ĖĀJambumali	-8.97607
‚ĖĀcompo	-8.97858
In	-8.9789
‚ĖĀwear	-8.98047
‚ĖĀVibhishana	-8.98113
‚ĖĀdesire	-8.98262
‚ĖĀones	-8.98562
‚ĖĀriver	-8.98593
‚ĖĀkind	-8.98744
‚ĖĀflower	-8.98747
‚ĖĀthreaten	-8.98997
‚ĖĀneck	-8.9904
na	-8.99196
‚ĖĀday	-8.99213
twe	-8.99221
‚ĖĀsad	-8.9941
rsed	-8.99449
‚ĖĀkept	-8.99686
‚ĖĀlittle	-8.99688
‚ĖĀpillar	-8.9969
‚ĖĀearrings	-8.9969
‚ĖĀworship	-8.9969
‚ĖĀprosperous	-8.99692
‚ĖĀconsort	-8.99694
‚ĖĀevilminded	-8.99695
‚ĖĀbloom	-8.997
‚ĖĀbrought	-8.99702
‚ĖĀhanging	-8.99725
‚ĖĀenraged	-8.9973
‚ĖĀscattered	-8.99777
‚ĖĀdefeat	-8.99794
‚ĖĀscorcher	-8.99807
‚ĖĀpure	-8.99816
‚ĖĀrolling	-8.9983
‚ĖĀlips	-8.9987
‚ĖĀprinces	-8.99974
‚ĖĀthundering	-8.99991
‚ĖĀclear	-9.00032
‚ĖĀkeep	-9.00114
‚ĖĀboon	-9.00151
‚ĖĀwings	-9.00187
‚ĖĀpearls	-9.00246
‚ĖĀdrawn	-9.00336
‚ĖĀpalms	-9.00586
‚ĖĀwhole	-9.00664
‚ĖĀbring	-9.00806
‚ĖĀperform	-9.01235
some	-9.01473
ither	-9.01603
‚ĖĀSa	-9.01685
Ju	-9.01718
‚ĖĀsave	-9.01745
‚ĖĀfoot	-9.01891
‚ĖĀreturned	-9.02142
‚ĖĀshow	-9.02165
Surely	-9.02426
‚ĖĀexperience	-9.02542
sed	-9.03408
ched	-9.03463
‚ĖĀwine	-9.0353
‚ĖĀSim	-9.03708
‚ĖĀF	-9.03729
led	-9.03986
ation	-9.03996
‚ĖĀsigns	-9.04203
ward	-9.04723
‚ĖĀse	-9.0494
‚ĖĀentrance	-9.05072
built	-9.05328
‚ĖĀgardens	-9.05577
‚ĖĀwin	-9.05641
‚ĖĀye	-9.05795
‚ĖĀmeet	-9.05877
‚ĖĀpraise	-9.06116
‚ĖĀfill	-9.06422
ding	-9.06597
‚ĖĀhall	-9.06666
‚ĖĀAt	-9.06671
‚ĖĀnarrate	-9.06732
‚ĖĀevery	-9.06889
p	-9.0702
‚ĖĀpro	-9.07167
‚ĖĀcompar	-9.07273
‚ĖĀmerit	-9.07384
‚ĖĀelder	-9.07533
‚ĖĀglow	-9.07625
‚ĖĀcolour	-9.08114
‚ĖĀagony	-9.08482
‚ĖĀpoison	-9.08482
‚ĖĀexhibit	-9.08483
‚ĖĀcluster	-9.08483
‚ĖĀexquisite	-9.08484
‚ĖĀseparation	-9.08485
‚ĖĀradiance	-9.08486
‚ĖĀsurvive	-9.0849
‚ĖĀgarment	-9.08491
‚ĖĀchastity	-9.08493
‚ĖĀdistance	-9.08496
‚ĖĀcarefully	-9.08522
‚ĖĀnoise	-9.08546
‚ĖĀslain	-9.08546
‚ĖĀglad	-9.08553
‚ĖĀmyself	-9.08589
‚ĖĀattack	-9.08627
‚ĖĀseized	-9.08637
‚ĖĀworn	-9.08678
‚ĖĀstory	-9.08679
‚ĖĀreduced	-9.08732
‚ĖĀwaist	-9.08762
‚ĖĀMainaka	-9.08763
‚ĖĀMahendra	-9.08763
fty	-9.08778
‚ĖĀdharma	-9.08799
‚ĖĀst	-9.08803
‚ĖĀnoticed	-9.08812
‚ĖĀloudly	-9.08839
‚ĖĀmarch	-9.08851
‚ĖĀwork	-9.08968
‚ĖĀwall	-9.08985
‚ĖĀpleased	-9.09039
‚ĖĀcompassion	-9.09248
‚ĖĀrender	-9.09251
‚ĖĀshower	-9.09328
‚ĖĀlight	-9.09383
it	-9.09589
‚ĖĀopen	-9.09591
u	-9.09758
‚ĖĀeight	-9.09878
‚ĖĀfall	-9.09892
ter	-9.09924
‚ĖĀarm	-9.1035
‚ĖĀawa	-9.10406
ious	-9.10833
‚ĖĀprincess	-9.10869
‚ĖĀMy	-9.12271
‚ĖĀR	-9.12559
‚ĖĀNo	-9.12763
‚ĖĀJ	-9.12797
‚ĖĀAn	-9.13214
‚ĖĀtro	-9.13421
king	-9.13535
posed	-9.13937
uld	-9.14617
city	-9.14723
ad	-9.15096
‚ĖĀcontrol	-9.15573
and	-9.15745
‚ĖĀtoken	-9.15805
‚ĖĀBrahmastra	-9.15891
me	-9.15899
cond	-9.16002
‚ĖĀVi	-9.16062
‚ĖĀWho	-9.16127
‚ĖĀLe	-9.16272
‚ĖĀpo	-9.1643
ally	-9.16607
ving	-9.16659
‚ĖĀcare	-9.16672
‚ĖĀcow	-9.16896
‚ĖĀreason	-9.16912
‚ĖĀburn	-9.16941
ough	-9.1698
‚ĖĀarrow	-9.17005
‚ĖĀeye	-9.17102
‚ĖĀserv	-9.17199
‚ĖĀthen	-9.17347
ned	-9.17751
‚ĖĀdie	-9.17945
‚ĖĀresol	-9.17978
‚ĖĀpassion	-9.18109
‚ĖĀtypes	-9.18124
‚ĖĀVaruna	-9.18125
‚ĖĀautumn	-9.18125
‚ĖĀjourney	-9.18126
‚ĖĀglitter	-9.18126
‚ĖĀgoddess	-9.18126
‚ĖĀpenance	-9.18127
‚ĖĀrenowned	-9.18127
‚ĖĀdistorted	-9.18128
‚ĖĀfavour	-9.18128
‚ĖĀeverywhere	-9.18129
‚ĖĀmessage	-9.1813
‚ĖĀYama	-9.18131
‚ĖĀVanara	-9.18132
‚ĖĀlisten	-9.18132
‚ĖĀvidyadharas	-9.18134
‚ĖĀthemselves	-9.18135
‚ĖĀhips	-9.18143
‚ĖĀprevent	-9.18145
‚ĖĀdragg	-9.18154
‚ĖĀforehead	-9.18155
‚ĖĀfront	-9.18157
‚ĖĀdistinguish	-9.18167
‚ĖĀbreath	-9.18176
‚ĖĀcapa	-9.18183
‚ĖĀalive	-9.18218
‚ĖĀsiddhas	-9.18232
‚ĖĀshaken	-9.18246
‚ĖĀshort	-9.18272
‚ĖĀasuras	-9.18273
‚ĖĀstretch	-9.18299
‚ĖĀdrop	-9.18319
‚ĖĀblameless	-9.18362
‚ĖĀrelieve	-9.18363
‚ĖĀhappiness	-9.18419
‚ĖĀpossess	-9.1844
‚ĖĀsporting	-9.1847
‚ĖĀflock	-9.18563
‚ĖĀloving	-9.18584
‚ĖĀleaders	-9.18619
‚ĖĀspring	-9.18739
‚ĖĀwielder	-9.18773
‚ĖĀsnakes	-9.18799
‚ĖĀstreams	-9.18802
‚ĖĀcut	-9.19502
‚ĖĀboundar	-9.1954
upon	-9.19845
‚ĖĀMay	-9.19923
‚ĖĀdistress	-9.20229
‚ĖĀsleeping	-9.20305
rows	-9.20395
ja	-9.20496
‚ĖĀThereafter	-9.20705
‚ĖĀattend	-9.2089
‚ĖĀmak	-9.20987
‚ĖĀga	-9.21323
‚ĖĀvariet	-9.21426
‚ĖĀCo	-9.21516
‚ĖĀcomes	-9.21889
‚ĖĀfinding	-9.21941
‚ĖĀfe	-9.22836
‚ĖĀcreat	-9.22936
‚ĖĀbrothers	-9.23014
‚ĖĀmass	-9.23196
‚ĖĀsacrifici	-9.23266
for	-9.23439
hose	-9.23573
oked	-9.23574
pa	-9.23707
splend	-9.23751
‚ĖĀused	-9.23961
‚ĖĀseat	-9.24236
imsu	-9.24337
ka	-9.24558
‚ĖĀbo	-9.24675
‚ĖĀunite	-9.24812
‚ĖĀdepart	-9.24874
‚ĖĀSri	-9.24925
Sugriva	-9.25131
Who	-9.25943
‚ĖĀPrahasta	-9.26023
‚ĖĀemissary	-9.26069
shot	-9.26118
‚ĖĀthirty	-9.26137
‚ĖĀmus	-9.26238
‚ĖĀD	-9.26346
‚ĖĀtender	-9.26363
hus	-9.26475
‚ĖĀjump	-9.26603
‚ĖĀskill	-9.26606
tion	-9.26653
mo	-9.26777
‚ĖĀd	-9.26821
‚ĖĀcapture	-9.26888
ten	-9.26953
‚ĖĀel	-9.26962
oth	-9.26985
‚ĖĀmark	-9.27128
‚ĖĀcarri	-9.2718
‚ĖĀmonth	-9.27757
ning	-9.27981
‚ĖĀgarland	-9.28003
See	-9.28028
‚ĖĀseven	-9.28114
‚ĖĀrid	-9.28143
‚ĖĀsoul	-9.28175
--------------	-9.28318
‚ĖĀflesh	-9.28325
‚ĖĀvirtue	-9.28441
‚ĖĀcarrie	-9.28499
‚ĖĀplease	-9.28514
‚ĖĀready	-9.28679
‚ĖĀMeru	-9.28797
‚ĖĀVisnu	-9.28798
‚ĖĀenlarg	-9.28799
‚ĖĀyellow	-9.288
‚ĖĀvaidurya	-9.28801
‚ĖĀvictorious	-9.28802
‚ĖĀappropriate	-9.28802
‚ĖĀflew	-9.28803
‚ĖĀfragrant	-9.28805
‚ĖĀshattered	-9.28814
‚ĖĀfrightened	-9.28815
‚ĖĀtimid	-9.28818
‚ĖĀsatisfied	-9.28819
‚ĖĀconsider	-9.28821
‚ĖĀenough	-9.28826
‚ĖĀwaves	-9.28835
‚ĖĀproceed	-9.28836
‚ĖĀcertain	-9.28842
‚ĖĀSungod	-9.28851
‚ĖĀtrembling	-9.2887
‚ĖĀinhabit	-9.28889
‚ĖĀordinary	-9.2889
‚ĖĀitself	-9.28893
‚ĖĀenergy	-9.28898
‚ĖĀprais	-9.28918
nother	-9.2902
‚ĖĀmovement	-9.29027
‚ĖĀtridents	-9.29044
‚ĖĀgone	-9.29069
heavy	-9.29071
‚ĖĀlustre	-9.29085
‚ĖĀfine	-9.29105
‚ĖĀpale	-9.2912
‚ĖĀeverything	-9.29151
‚ĖĀsoiled	-9.29157
‚ĖĀdust	-9.29178
‚ĖĀrocks	-9.29201
‚ĖĀconfiden	-9.29208
‚ĖĀprotector	-9.29213
‚ĖĀacross	-9.29218
‚ĖĀshoulders	-9.29225
‚ĖĀnails	-9.2925
‚ĖĀfriends	-9.29419
een	-9.29457
‚ĖĀreported	-9.2947
ance	-9.2949
‚ĖĀalas	-9.29495
‚ĖĀfasting	-9.2951
---------------	-9.29516
‚ĖĀswans	-9.29531
ideous	-9.29698
g	-9.29934
‚ĖĀcaus	-9.29972
‚ĖĀvirtues	-9.30036
‚ĖĀnose	-9.30128
‚ĖĀfeeling	-9.30184
‚ĖĀlover	-9.3031
with	-9.30386
‚ĖĀpleasures	-9.30436
‚ĖĀcharm	-9.30648
ety	-9.31019
nad	-9.31354
ling	-9.31389
‚ĖĀfold	-9.31467
‚ĖĀDo	-9.31521
‚ĖĀLook	-9.31597
‚ĖĀoffering	-9.31599
‚ĖĀappeal	-9.31831
‚ĖĀdon	-9.319
‚ĖĀbehe	-9.3196
‚ĖĀki	-9.32525
‚ĖĀSo	-9.32906
‚ĖĀWhi	-9.32918
‚ĖĀexperienc	-9.33583
(	-9.33908
‚ĖĀdep	-9.33986
‚ĖĀsim	-9.3437
ic	-9.34376
ual	-9.34589
Chudamani	-9.34662
‚ĖĀnorther	-9.34815
nce	-9.34919
‚ĖĀperish	-9.34976
‚ĖĀever	-9.35025
aught	-9.3603
‚ĖĀab	-9.36271
each	-9.36829
id	-9.36978
ers	-9.37099
‚ĖĀk	-9.37175
-------------	-9.37184
Indeed	-9.37626
‚ĖĀidentification	-9.3763
‚ĖĀKishkinda	-9.37653
pleasant	-9.37654
‚ĖĀplaces	-9.37723
‚ĖĀchance	-9.37749
ready	-9.37816
‚ĖĀba	-9.38009
‚ĖĀlaugh	-9.38071
‚ĖĀear	-9.38113
‚ĖĀkings	-9.3816
‚ĖĀW	-9.38864
ala	-9.38983
ther	-9.39004
‚ĖĀgre	-9.39084
ame	-9.39129
am	-9.39183
mission	-9.39334
‚ĖĀcla	-9.39378
ne	-9.39492
‚ĖĀrespect	-9.39517
‚ĖĀtongue	-9.39615
‚ĖĀfruit	-9.3963
‚ĖĀfail	-9.39748
he	-9.3999
‚ĖĀflame	-9.40129
‚ĖĀmidd	-9.4013
‚ĖĀsuccess	-9.40338
‚ĖĀcon	-9.4042
‚ĖĀmov	-9.40713
‚ĖĀhel	-9.40724
‚ĖĀSachi	-9.40749
‚ĖĀbroad	-9.40749
‚ĖĀnectar	-9.4075
‚ĖĀchoice	-9.4075
‚ĖĀanklets	-9.40751
‚ĖĀchamber	-9.40751
‚ĖĀDurdhara	-9.40751
‚ĖĀforcibly	-9.40751
‚ĖĀjingling	-9.40751
‚ĖĀpierc	-9.40752
‚ĖĀexhausted	-9.40752
‚ĖĀintoxication	-9.40753
‚ĖĀFiregod	-9.40753
‚ĖĀbraid	-9.40754
‚ĖĀdissolution	-9.40754
‚ĖĀuniverse	-9.40756
‚ĖĀunassailable	-9.40757
‚ĖĀradiant	-9.40758
Mighty	-9.40764
‚ĖĀdejected	-9.40772
‚ĖĀcurved	-9.40775
‚ĖĀexpert	-9.40779
‚ĖĀreceive	-9.4078
‚ĖĀbeasts	-9.40785
‚ĖĀproduc	-9.40803
‚ĖĀblue	-9.40808
‚ĖĀquest	-9.40826
‚ĖĀfloor	-9.40832
‚ĖĀOver	-9.40851
rong	-9.40853
‚ĖĀstud	-9.40875
‚ĖĀgentle	-9.40878
‚ĖĀarmlets	-9.40882
‚ĖĀafflicted	-9.40882
‚ĖĀminerals	-9.40883
‚ĖĀinstruments	-9.40884
‚ĖĀcontracted	-9.40885
‚ĖĀcorals	-9.40888
‚ĖĀsucceed	-9.40898
‚ĖĀrejoiced	-9.40902
‚ĖĀsouther	-9.40914
‚ĖĀintelligent	-9.40932
‚ĖĀrobes	-9.40949
‚ĖĀsuras	-9.40972
‚ĖĀmeaningful	-9.40989
‚ĖĀsmoke	-9.41009
‚ĖĀashes	-9.41059
‚ĖĀtoday	-9.41062
‚ĖĀsinging	-9.41101
‚ĖĀdisappear	-9.41104
‚ĖĀper	-9.41105
‚ĖĀmissiles	-9.41135
‚ĖĀrisen	-9.41165
‚ĖĀintense	-9.41178
‚ĖĀKnow	-9.41207
‚ĖĀdecided	-9.41272
‚ĖĀroots	-9.41296
minded	-9.41313
‚ĖĀlimit	-9.41318
‚ĖĀpain	-9.41321
‚ĖĀanxious	-9.41347
‚ĖĀsubdue	-9.41382
‚ĖĀuprooted	-9.41476
‚ĖĀshadow	-9.41505
‚ĖĀluck	-9.41553
----------------	-9.41644
‚ĖĀaside	-9.41646
‚ĖĀfast	-9.41713
‚ĖĀsighing	-9.41876
ike	-9.41876
‚ĖĀmonths	-9.41964
‚ĖĀwant	-9.41967
‚ĖĀomen	-9.42223
‚ĖĀfighting	-9.42631
‚ĖĀbar	-9.42695
‚ĖĀpaste	-9.42812
‚ĖĀva	-9.43242
‚ĖĀdecide	-9.43443
‚ĖĀlead	-9.43532
Bo	-9.43581
de	-9.43705
‚ĖĀspeaking	-9.43739
decked	-9.43978
ped	-9.44011
ained	-9.4411
‚ĖĀbows	-9.44207
searching	-9.4427
‚ĖĀOr	-9.44304
nd	-9.44634
‚ĖĀwasted	-9.4544
ping	-9.45486
‚ĖĀdi	-9.45592
‚ĖĀmad	-9.4571
tic	-9.45758
‚ĖĀreal	-9.45918
wn	-9.46045
‚ĖĀdevo	-9.46109
‚ĖĀHa	-9.46383
‚ĖĀcomfort	-9.46384
‚ĖĀrush	-9.4706
taking	-9.4713
turned	-9.47147
‚ĖĀn	-9.47336
dorned	-9.48582
ank	-9.49382
‚ĖĀreache	-9.50534
‚ĖĀfam	-9.50726
‚ĖĀcondition	-9.50758
though	-9.50914
‚ĖĀdr	-9.51061
‚ĖĀTrijata	-9.51189
‚ĖĀspirit	-9.51199
What	-9.51254
Thereafter	-9.51332
med	-9.51598
ty	-9.52016
rust	-9.52236
umb	-9.52364
lled	-9.52394
‚ĖĀgaz	-9.52439
inner	-9.52659
‚ĖĀforms	-9.53058
‚ĖĀcountenance	-9.53172
‚ĖĀservant	-9.53173
‚ĖĀcreature	-9.5321
‚ĖĀtrunk	-9.53212
‚ĖĀpalm	-9.5324
tting	-9.53252
per	-9.53362
‚ĖĀl	-9.535
‚ĖĀex	-9.53873
ma	-9.54203
‚ĖĀbranch	-9.54242
‚ĖĀastra	-9.54294
‚ĖĀadopt	-9.5431
‚ĖĀRahu	-9.54311
‚ĖĀtower	-9.54313
‚ĖĀknees	-9.54323
‚ĖĀafraid	-9.54326
‚ĖĀSimhika	-9.54326
‚ĖĀRohini	-9.54327
‚ĖĀarrival	-9.54327
‚ĖĀunguents	-9.54327
‚ĖĀperplexed	-9.54328
‚ĖĀabundan	-9.54328
‚ĖĀbodies	-9.54328
‚ĖĀinvincible	-9.54328
‚ĖĀausterities	-9.54328
‚ĖĀspeech	-9.54329
‚ĖĀslowly	-9.54329
‚ĖĀintelligence	-9.5433
‚ĖĀvictory	-9.5433
‚ĖĀregion	-9.54333
‚ĖĀencircl	-9.54333
‚ĖĀextreme	-9.54333
‚ĖĀduty	-9.54338
‚ĖĀconceal	-9.54339
‚ĖĀhighsouled	-9.54341
‚ĖĀsacred	-9.54351
‚ĖĀhandsome	-9.54385
‚ĖĀfirmly	-9.54386
‚ĖĀsuddenly	-9.5439
‚ĖĀdarkness	-9.54392
‚ĖĀgiant	-9.54392
‚ĖĀslipp	-9.54408
‚ĖĀbehold	-9.54411
‚ĖĀboat	-9.5443
‚ĖĀlongarmed	-9.54452
‚ĖĀlamps	-9.54458
‚ĖĀaccording	-9.54461
‚ĖĀmuch	-9.54479
‚ĖĀupward	-9.54531
knowledge	-9.54555
‚ĖĀbelly	-9.54611
‚ĖĀfoes	-9.54653
‚ĖĀspace	-9.54666
‚ĖĀruined	-9.54671
‚ĖĀtill	-9.54694
‚ĖĀfac	-9.54698
‚ĖĀfreely	-9.54754
‚ĖĀforward	-9.54758
‚ĖĀSampati	-9.54765
‚ĖĀGo	-9.54776
‚ĖĀspecial	-9.54836
‚ĖĀwithin	-9.54856
‚ĖĀcloth	-9.549
‚ĖĀspears	-9.5492
‚ĖĀcovering	-9.54921
‚ĖĀfit	-9.54973
‚ĖĀponds	-9.54979
‚ĖĀsalt	-9.55012
‚ĖĀbear	-9.55042
‚ĖĀlack	-9.55096
‚ĖĀseats	-9.55121
‚ĖĀcase	-9.55123
‚ĖĀcrystals	-9.55134
‚ĖĀdirect	-9.55175
‚ĖĀmud	-9.55194
‚ĖĀside	-9.55282
avati	-9.55308
‚ĖĀsoft	-9.55382
‚ĖĀbind	-9.55391
‚ĖĀroaring	-9.55548
‚ĖĀmarks	-9.55604
‚ĖĀfore	-9.55797
‚ĖĀpull	-9.55803
any	-9.55826
‚ĖĀembrac	-9.55888
Hence	-9.55903
‚ĖĀpitiabl	-9.5591
ged	-9.55926
‚ĖĀdifficulty	-9.5603
‚ĖĀsense	-9.56132
‚ĖĀcolours	-9.56179
‚ĖĀperformed	-9.56238
‚ĖĀwaters	-9.56302
------------	-9.56593
‚ĖĀfaithful	-9.56613
‚ĖĀCon	-9.56663
‚ĖĀNow	-9.56679
ities	-9.56812
‚ĖĀglance	-9.56853
‚ĖĀflash	-9.56894
age	-9.57086
‚ĖĀAlas	-9.57092
ked	-9.57193
‚ĖĀclimb	-9.57766
‚ĖĀpleasant	-9.5802
‚ĖĀharm	-9.58073
‚ĖĀshout	-9.58089
‚ĖĀfo	-9.58245
‚ĖĀim	-9.58986
ntinu	-9.59575
ince	-9.60048
joy	-9.60314
‚ĖĀcount	-9.60618
ut	-9.60888
ocks	-9.60945
‚ĖĀsure	-9.60954
‚ĖĀlaid	-9.61004
‚ĖĀmean	-9.61068
pt	-9.61075
‚ĖĀforests	-9.61242
‚ĖĀrescue	-9.61455
‚ĖĀattempt	-9.61862
svakar	-9.61953
‚ĖĀfar	-9.62413
inlaw	-9.62772
his	-9.63488
whe	-9.63778
erous	-9.63913
men	-9.64248
cked	-9.64431
ha	-9.64493
‚ĖĀnum	-9.64604
‚ĖĀleave	-9.65081
‚ĖĀEn	-9.65112
that	-9.65216
den	-9.65253
‚ĖĀdrive	-9.65337
We	-9.65476
god	-9.66058
oke	-9.661
‚ĖĀregard	-9.66403
ar	-9.66439
inking	-9.66518
‚ĖĀutter	-9.66778
asur	-9.66849
ay	-9.66907
Alas	-9.66967
‚ĖĀGive	-9.67278
‚ĖĀexa	-9.67705
‚ĖĀenc	-9.67788
stand	-9.67853
For	-9.67883
All	-9.67977
‚ĖĀroar	-9.68066
ive	-9.68073
‚ĖĀplac	-9.68149
emin	-9.68392
‚ĖĀslaye	-9.68416
‚ĖĀkin	-9.68432
ext	-9.6844
‚ĖĀfifty	-9.68481
‚ĖĀunf	-9.68504
ge	-9.68611
‚ĖĀfulfil	-9.68624
‚ĖĀrow	-9.68672
‚ĖĀwonder	-9.68683
‚ĖĀtwenty	-9.68839
‚ĖĀdesir	-9.68876
‚ĖĀjoin	-9.68892
‚ĖĀpunishment	-9.689
‚ĖĀblossom	-9.68902
‚ĖĀpearl	-9.68905
‚ĖĀsnake	-9.68905
‚ĖĀfigure	-9.68911
‚ĖĀhorse	-9.6894
‚ĖĀstream	-9.68987
‚ĖĀbed	-9.69284
‚ĖĀblow	-9.69323
‚ĖĀfist	-9.69336
‚ĖĀascetic	-9.69393
‚ĖĀswan	-9.69554
‚ĖĀanxi	-9.69616
rived	-9.69655
‚ĖĀembellish	-9.70026
‚ĖĀBharata	-9.70026
‚ĖĀJanasthana	-9.70026
‚ĖĀSumitra	-9.70026
‚ĖĀenvoy	-9.70026
‚ĖĀfoolish	-9.70026
‚ĖĀplatforms	-9.70026
‚ĖĀvenerable	-9.70026
‚ĖĀexecut	-9.70026
‚ĖĀfrequent	-9.70026
‚ĖĀsecret	-9.70026
‚ĖĀfuture	-9.70026
‚ĖĀlilies	-9.70027
‚ĖĀrefuge	-9.70027
‚ĖĀstaff	-9.70027
‚ĖĀeyelashes	-9.70027
‚ĖĀlattice	-9.70027
‚ĖĀMaruti	-9.70028
‚ĖĀlocation	-9.70028
‚ĖĀstreets	-9.70028
‚ĖĀtwang	-9.70029
‚ĖĀbondage	-9.70029
‚ĖĀstationed	-9.70032
‚ĖĀdemoness	-9.70033
‚ĖĀinterest	-9.70034
‚ĖĀpathetic	-9.70035
‚ĖĀscratch	-9.70035
‚ĖĀdescend	-9.70039
‚ĖĀwhirl	-9.70039
‚ĖĀhurled	-9.70041
‚ĖĀforbid	-9.70042
‚ĖĀbark	-9.70042
‚ĖĀSiva	-9.70043
‚ĖĀearlier	-9.70046
‚ĖĀsituation	-9.70049
‚ĖĀimpossible	-9.70049
‚ĖĀsurviving	-9.70049
‚ĖĀconvey	-9.7005
‚ĖĀsteadfast	-9.70056
‚ĖĀhammers	-9.70057
‚ĖĀdepressed	-9.70061
‚ĖĀattention	-9.70062
‚ĖĀotherwise	-9.70076
‚ĖĀcalm	-9.70086
‚ĖĀcoppery	-9.70097
‚ĖĀfutile	-9.70098
‚ĖĀacquire	-9.70101
‚ĖĀquar	-9.70123
‚ĖĀtruthful	-9.70125
‚ĖĀfiregod	-9.70137
‚ĖĀviolently	-9.70139
ry	-9.70139
‚ĖĀabduction	-9.70144
‚ĖĀprotection	-9.70153
‚ĖĀdancing	-9.70157
Great	-9.70159
‚ĖĀgather	-9.70159
owerful	-9.70172
‚ĖĀsinner	-9.70198
‚ĖĀconsoled	-9.70204
‚ĖĀcentr	-9.70232
‚ĖĀobserve	-9.70236
‚ĖĀdwelling	-9.70251
Valiant	-9.70356
‚ĖĀclan	-9.70373
‚ĖĀdiamonds	-9.70394
‚ĖĀVedas	-9.70414
‚ĖĀoil	-9.70415
‚ĖĀlearn	-9.70417
view	-9.7042
presiding	-9.70433
‚ĖĀblessed	-9.70452
soldiers	-9.70458
‚ĖĀstrike	-9.70474
‚ĖĀposition	-9.70492
‚ĖĀnothing	-9.70541
‚ĖĀestablish	-9.70545
‚ĖĀhappened	-9.70551
‚ĖĀcharanas	-9.70552
‚ĖĀbehind	-9.70553
‚ĖĀBehold	-9.70561
‚ĖĀrealis	-9.7058
‚ĖĀthreatening	-9.7059
‚ĖĀhalf	-9.70593
‚ĖĀcaves	-9.70611
‚ĖĀfortune	-9.70612
‚ĖĀcrusher	-9.70662
‚ĖĀfair	-9.70676
‚ĖĀpicture	-9.70758
‚ĖĀflags	-9.7077
‚ĖĀplanets	-9.70781
‚ĖĀobstruct	-9.70788
‚ĖĀpair	-9.70836
‚ĖĀdry	-9.70903
‚ĖĀextend	-9.70929
‚ĖĀgate	-9.70936
‚ĖĀtrust	-9.7095
‚ĖĀbuildings	-9.70977
‚ĖĀblowing	-9.7099
‚ĖĀsl	-9.71029
‚ĖĀKakutstha	-9.71085
‚ĖĀhelpless	-9.71232
‚ĖĀpassionate	-9.71233
vast	-9.7127
‚ĖĀastras	-9.71384
stricken	-9.71516
rs	-9.71702
‚ĖĀlit	-9.71775
‚ĖĀfly	-9.71813
ial	-9.71817
ixed	-9.71892
ows	-9.7194
‚ĖĀsuper	-9.7196
ship	-9.72124
‚ĖĀmagn	-9.72203
‚ĖĀbare	-9.72309
‚ĖĀrivers	-9.72311
act	-9.72323
‚ĖĀstor	-9.72369
got	-9.72378
‚ĖĀdesires	-9.72406
‚ĖĀvari	-9.72591
‚ĖĀpass	-9.72605
bserv	-9.7265
stood	-9.72674
‚ĖĀill	-9.72718
‚ĖĀelders	-9.72792
ught	-9.7302
‚ĖĀdress	-9.73021
shaped	-9.73149
ters	-9.73347
‚ĖĀfa	-9.7378
‚ĖĀtouched	-9.73782
‚ĖĀrais	-9.73797
‚ĖĀHi	-9.73805
C	-9.73962
‚ĖĀwo	-9.74056
‚ĖĀmeat	-9.74155
ch	-9.74496
‚ĖĀKing	-9.74622
‚ĖĀlaw	-9.74663
‚ĖĀchast	-9.74727
‚ĖĀWe	-9.74776
la	-9.74776
E	-9.74899
‚ĖĀsat	-9.75151
‚ĖĀhost	-9.75277
aka	-9.75749
ur	-9.75944
ssed	-9.75992
‚ĖĀheads	-9.76004
‚ĖĀallow	-9.76026
‚ĖĀen	-9.76142
‚ĖĀwild	-9.76173
‚ĖĀtone	-9.76257
‚ĖĀban	-9.76429
one	-9.76462
‚ĖĀbr	-9.76531
‚ĖĀShake	-9.76635
‚ĖĀescape	-9.77167
‚ĖĀNot	-9.77264
‚ĖĀdar	-9.77285
my	-9.7743
‚ĖĀlif	-9.77457
ement	-9.77467
hood	-9.77555
um	-9.77557
‚ĖĀTo	-9.77604
‚ĖĀheav	-9.77739
Ha	-9.77891
om	-9.78132
itting	-9.78351
som	-9.7836
inless	-9.78418
‚ĖĀro	-9.78873
‚ĖĀMandodari	-9.7892
‚ĖĀreveal	-9.78962
Not	-9.78993
hissing	-9.79376
sup	-9.79385
‚ĖĀdelu	-9.79708
‚ĖĀchas	-9.79763
‚ĖĀbla	-9.79899
‚ĖĀo	-9.80139
used	-9.80155
rati	-9.80157
roop	-9.80826
company	-9.80934
‚ĖĀindulg	-9.8097
ioned	-9.81208
aring	-9.81283
‚ĖĀbees	-9.81878
eeing	-9.82061
‚ĖĀhi	-9.8216
‚ĖĀcar	-9.82399
‚ĖĀreport	-9.8254
‚ĖĀworry	-9.82796
‚ĖĀver	-9.83072
appearing	-9.83102
script	-9.83121
uck	-9.83172
‚ĖĀthro	-9.83372
‚ĖĀconduct	-9.83681
Le	-9.83745
‚ĖĀmeasure	-9.83749
ot	-9.84161
‚ĖĀincident	-9.84276
va	-9.84496
AN	-9.8459
ries	-9.8504
‚ĖĀrepl	-9.8515
water	-9.8518
‚ĖĀmiser	-9.85213
With	-9.85367
‚ĖĀcode	-9.85369
‚ĖĀfaith	-9.8554
ite	-9.85832
looking	-9.85909
‚ĖĀherd	-9.85982
‚ĖĀKa	-9.86001
eated	-9.86073
‚ĖĀspare	-9.8628
‚ĖĀhung	-9.86602
‚ĖĀcours	-9.86677
‚ĖĀstre	-9.87141
Be	-9.87153
‚ĖĀdestroye	-9.87347
how	-9.8739
‚ĖĀheat	-9.87437
rom	-9.8744
‚ĖĀraise	-9.87478
‚ĖĀuproot	-9.87534
‚ĖĀcrystal	-9.87554
‚ĖĀfriend	-9.87557
‚ĖĀtip	-9.87575
‚ĖĀshedemon	-9.87586
‚ĖĀstone	-9.87658
‚ĖĀformi	-9.8777
‚ĖĀbird	-9.87795
‚ĖĀwield	-9.87873
‚ĖĀbuilding	-9.87917
mar	-9.88001
ant	-9.88057
‚ĖĀreduce	-9.88132
‚ĖĀword	-9.88176
‚ĖĀring	-9.88358
‚ĖĀcons	-9.88436
‚ĖĀyoke	-9.8845
‚ĖĀsixty	-9.88473
-----------	-9.88577
‚ĖĀesteem	-9.88681
‚ĖĀPraghasa	-9.88681
‚ĖĀSaumitri	-9.88681
‚ĖĀVideha	-9.88681
‚ĖĀdazzl	-9.88681
‚ĖĀefficient	-9.88681
‚ĖĀfatigue	-9.88681
‚ĖĀidentity	-9.88681
‚ĖĀmeditating	-9.88681
‚ĖĀvessels	-9.88681
‚ĖĀTrikuta	-9.88681
‚ĖĀclutche	-9.88681
‚ĖĀincrease	-9.88681
‚ĖĀspoilt	-9.88681
‚ĖĀasceticism	-9.88682
‚ĖĀprosperity	-9.88682
‚ĖĀVindhya	-9.88682
‚ĖĀcrowbar	-9.88682
‚ĖĀpeacocks	-9.88682
‚ĖĀreddish	-9.88682
‚ĖĀbrilliance	-9.88683
‚ĖĀlanguage	-9.88683
‚ĖĀenchanting	-9.88683
‚ĖĀdelicate	-9.88683
‚ĖĀblazed	-9.88684
‚ĖĀobtain	-9.88684
‚ĖĀexcessive	-9.88684
‚ĖĀbeds	-9.88685
‚ĖĀCreator	-9.88685
‚ĖĀpillow	-9.88686
‚ĖĀsastras	-9.88687
‚ĖĀeyebrows	-9.88687
‚ĖĀyield	-9.88687
‚ĖĀdespondent	-9.88689
‚ĖĀremember	-9.88689
‚ĖĀignoble	-9.88689
‚ĖĀsummit	-9.88689
‚ĖĀunderworld	-9.88694
‚ĖĀchild	-9.88694
‚ĖĀrecall	-9.88695
‚ĖĀcharioteer	-9.88695
‚ĖĀaffection	-9.88696
‚ĖĀwonderstruck	-9.88697
‚ĖĀnatural	-9.88709
‚ĖĀsmile	-9.88711
‚ĖĀwellbeing	-9.88713
‚ĖĀpunish	-9.88716
‚ĖĀWind	-9.88718
‚ĖĀchoked	-9.88722
‚ĖĀrepeatedly	-9.88723
‚ĖĀtorture	-9.88742
‚ĖĀdetail	-9.88743
‚ĖĀRaghu	-9.88752
‚ĖĀsimilar	-9.88757
‚ĖĀcouch	-9.8877
‚ĖĀraincloud	-9.88772
‚ĖĀinflam	-9.88789
perhaps	-9.88796
‚ĖĀadornment	-9.88804
‚ĖĀpious	-9.88812
‚ĖĀrespectable	-9.8883
‚ĖĀsurvey	-9.88843
‚ĖĀstreak	-9.88844
‚ĖĀspeedily	-9.8885
‚ĖĀdesign	-9.88866
‚ĖĀloyal	-9.88867
‚ĖĀbecom	-9.88876
‚ĖĀsteps	-9.88887
‚ĖĀcrores	-9.88889
‚ĖĀawakened	-9.88894
‚ĖĀsmashed	-9.88903
‚ĖĀattain	-9.88919
‚ĖĀabsorbed	-9.88922
‚ĖĀrevered	-9.88931
‚ĖĀintention	-9.88949
‚ĖĀwandering	-9.88955
‚ĖĀunderstand	-9.89005
‚ĖĀi	-9.89035
‚ĖĀwounded	-9.89052
‚ĖĀwishes	-9.89054
‚ĖĀprovided	-9.89067
‚ĖĀran	-9.89075
‚ĖĀgrand	-9.89085
‚ĖĀdonkeys	-9.89121
‚ĖĀcrocodiles	-9.89126
‚ĖĀscared	-9.89155
‚ĖĀdischarged	-9.89234
‚ĖĀcrying	-9.89256
‚ĖĀmine	-9.89267
‚ĖĀropes	-9.89311
‚ĖĀequi	-9.89318
‚ĖĀdevour	-9.89399
‚ĖĀtrem	-9.89437
‚ĖĀNand	-9.89442
‚ĖĀstrings	-9.89568
pital	-9.89576
‚ĖĀdrums	-9.89579
‚ĖĀsway	-9.89602
‚ĖĀreflected	-9.89628
‚ĖĀwalk	-9.89634
‚ĖĀworrying	-9.89634
‚ĖĀthinks	-9.89674
‚ĖĀmental	-9.89711
‚ĖĀsafe	-9.89758
‚ĖĀhurt	-9.89775
eroic	-9.89806
‚ĖĀstones	-9.89829
‚ĖĀtips	-9.89843
‚ĖĀbl	-9.89893
‚ĖĀrage	-9.89941
‚ĖĀmajestic	-9.89958
‚ĖĀThi	-9.90067
‚ĖĀbanks	-9.90203
ything	-9.90247
‚ĖĀpained	-9.90259
‚ĖĀgrowing	-9.90309
tinu	-9.90407
‚ĖĀsides	-9.90442
‚ĖĀadvanc	-9.90697
‚ĖĀwon	-9.90716
‚ĖĀspr	-9.90731
k	-9.90802
‚ĖĀreasons	-9.91001
inal	-9.9102
‚ĖĀdare	-9.91217
‚ĖĀreflect	-9.91247
‚ĖĀmar	-9.91261
‚ĖĀemerg	-9.91409
‚ĖĀruler	-9.91467
‚ĖĀwaited	-9.91503
ence	-9.91641
‚ĖĀdisc	-9.91695
‚ĖĀforces	-9.91871
velo	-9.91958
‚ĖĀstand	-9.92021
‚ĖĀoccu	-9.92209
Yet	-9.92244
ions	-9.92248
‚ĖĀrun	-9.92338
‚ĖĀFor	-9.92378
‚ĖĀahead	-9.92436
neck	-9.92488
DA	-9.92498
‚ĖĀdrinks	-9.92508
vile	-9.92534
‚ĖĀstar	-9.92799
‚ĖĀpush	-9.92975
‚ĖĀcast	-9.93128
‚ĖĀtops	-9.93281
‚ĖĀstopp	-9.93529
‚ĖĀheap	-9.93537
lted	-9.93581
urround	-9.93778
‚ĖĀcrush	-9.94203
ortunate	-9.94346
‚ĖĀlooks	-9.94533
‚ĖĀfollows	-9.94543
first	-9.94726
ugh	-9.94806
rang	-9.9528
‚ĖĀcl	-9.95373
‚ĖĀintend	-9.95401
‚ĖĀvarie	-9.9576
‚ĖĀmouths	-9.95948
rown	-9.96296
‚ĖĀcomp	-9.9641
‚ĖĀcr	-9.96527
‚ĖĀfish	-9.96848
ressed	-9.97056
‚ĖĀimm	-9.97076
ons	-9.97339
‚ĖĀseem	-9.97445
ened	-9.97453
‚ĖĀprov	-9.97758
que	-9.98396
‚ĖĀelde	-9.98436
‚ĖĀwood	-9.98444
‚ĖĀthoughts	-9.98493
‚ĖĀhide	-9.98914
ecked	-9.99487
‚ĖĀUn	-9.99527
‚ĖĀsorrows	-9.99885
‚ĖĀsalut	-9.99978
‚ĖĀwails	-10.0001
‚ĖĀch	-10.0032
em	-10.0039
nished	-10.0054
ure	-10.0117
‚ĖĀvig	-10.0119
alliance	-10.0121
‚ĖĀimp	-10.0144
truck	-10.015
‚ĖĀnorth	-10.0159
‚ĖĀold	-10.0183
‚ĖĀfl	-10.0208
side	-10.0245
ump	-10.0257
‚ĖĀsto	-10.0266
‚ĖĀy	-10.0273
ared	-10.0312
awn	-10.0314
‚ĖĀsu	-10.0346
‚ĖĀpond	-10.035
ific	-10.0362
‚ĖĀRe	-10.0384
ical	-10.0405
rew	-10.0442
ack	-10.0448
peak	-10.0459
‚ĖĀwhos	-10.0473
ushed	-10.0482
hi	-10.0491
‚ĖĀrecognise	-10.0495
‚ĖĀtimes	-10.0515
‚ĖĀdespondency	-10.0538
‚ĖĀplight	-10.0541
‚ĖĀpiteously	-10.0555
ts	-10.0566
pressed	-10.0568
‚ĖĀdescribe	-10.0571
‚ĖĀchange	-10.0575
‚ĖĀbegin	-10.0581
‚ĖĀsub	-10.0595
tial	-10.0597
‚ĖĀvisit	-10.0611
‚ĖĀthorough	-10.0617
‚ĖĀthing	-10.0639
‚ĖĀsport	-10.0652
‚ĖĀCh	-10.0682
which	-10.0682
now	-10.0702
ocean	-10.0719
Indra	-10.076
‚ĖĀsho	-10.0774
Whi	-10.078
‚ĖĀbeg	-10.0784
‚ĖĀWhere	-10.079
self	-10.0813
‚ĖĀplan	-10.0825
ru	-10.0826
Some	-10.0835
Aksha	-10.0838
Therefore	-10.0842
body	-10.0844
May	-10.0852
‚ĖĀflo	-10.0855
‚ĖĀdoe	-10.0859
lm	-10.0876
lose	-10.0885
ound	-10.0889
‚ĖĀshape	-10.0897
ior	-10.0913
‚ĖĀenquire	-10.093
night	-10.0941
tra	-10.0954
‚ĖĀthunder	-10.0962
‚ĖĀcover	-10.0981
main	-10.1035
‚ĖĀsubdu	-10.1036
ccept	-10.1037
‚ĖĀogre	-10.1046
‚ĖĀnightranger	-10.1046
‚ĖĀstructure	-10.1046
‚ĖĀnumber	-10.1047
‚ĖĀmistake	-10.105
‚ĖĀMaruta	-10.1051
‚ĖĀplanet	-10.1053
‚ĖĀflag	-10.1054
‚ĖĀdrum	-10.1054
‚ĖĀvow	-10.1056
‚ĖĀspear	-10.1061
‚ĖĀroot	-10.1065
‚ĖĀdoom	-10.1068
rained	-10.1069
F	-10.1082
‚ĖĀspot	-10.11
‚ĖĀangr	-10.1114
‚ĖĀtri	-10.1116
‚ĖĀrelease	-10.1119
‚ĖĀsouth	-10.114
‚ĖĀload	-10.1144
weari	-10.1148
‚ĖĀsmok	-10.115
‚ĖĀbank	-10.1159
‚ĖĀsituat	-10.116
asty	-10.1162
‚ĖĀKausalya	-10.1163
‚ĖĀagitated	-10.1163
‚ĖĀapparent	-10.1163
‚ĖĀbreeze	-10.1163
‚ĖĀcarpet	-10.1163
‚ĖĀcharacter	-10.1163
‚ĖĀcorners	-10.1163
‚ĖĀdeclared	-10.1163
‚ĖĀdiscipline	-10.1163
‚ĖĀimmediately	-10.1163
‚ĖĀivory	-10.1163
‚ĖĀopportun	-10.1163
‚ĖĀsinglehanded	-10.1163
‚ĖĀsovereignty	-10.1163
‚ĖĀsuicide	-10.1163
‚ĖĀvultures	-10.1163
‚ĖĀcircumambulat	-10.1163
‚ĖĀgalleries	-10.1163
‚ĖĀtwilight	-10.1163
‚ĖĀdynasty	-10.1163
‚ĖĀproposal	-10.1163
‚ĖĀabandon	-10.1163
‚ĖĀprotrud	-10.1163
‚ĖĀapartment	-10.1163
‚ĖĀvenom	-10.1163
‚ĖĀrefresh	-10.1163
‚ĖĀkinnaras	-10.1163
‚ĖĀmeteor	-10.1163
‚ĖĀprompt	-10.1163
‚ĖĀcherish	-10.1163
‚ĖĀprostrated	-10.1163
‚ĖĀecho	-10.1163
‚ĖĀAswini	-10.1163
‚ĖĀbehaviour	-10.1163
‚ĖĀsurvival	-10.1164
‚ĖĀuncertain	-10.1164
‚ĖĀabsence	-10.1164
‚ĖĀquiver	-10.1164
‚ĖĀlocated	-10.1164
‚ĖĀlamentation	-10.1164
‚ĖĀdelusion	-10.1164
‚ĖĀscream	-10.1165
‚ĖĀastonish	-10.1165
‚ĖĀobjective	-10.1166
‚ĖĀselfborn	-10.1166
‚ĖĀsacrifices	-10.1166
‚ĖĀtruthfulness	-10.1166
‚ĖĀexile	-10.1166
‚ĖĀfurious	-10.1166
‚ĖĀfresh	-10.1167
‚ĖĀconches	-10.1167
‚ĖĀresona	-10.1168
‚ĖĀachievement	-10.1168
‚ĖĀselfcontrol	-10.1168
‚ĖĀpermitted	-10.1168
‚ĖĀsilk	-10.1168
‚ĖĀmantra	-10.1169
‚ĖĀwinter	-10.1169
‚ĖĀinsult	-10.1169
‚ĖĀswiftness	-10.117
‚ĖĀdull	-10.1171
‚ĖĀsex	-10.1171
‚ĖĀmango	-10.1172
‚ĖĀmaces	-10.1173
‚ĖĀsongs	-10.1173
‚ĖĀcomfortably	-10.1174
‚ĖĀgriefstricken	-10.1174
‚ĖĀcouches	-10.1174
‚ĖĀaccess	-10.1174
‚ĖĀThereupon	-10.1175
‚ĖĀinstantly	-10.1176
‚ĖĀunimaginable	-10.1176
‚ĖĀdispelled	-10.1177
‚ĖĀscrap	-10.1177
‚ĖĀetc	-10.1179
‚ĖĀabide	-10.1179
‚ĖĀpacify	-10.118
‚ĖĀgenerated	-10.118
‚ĖĀveil	-10.118
‚ĖĀbells	-10.1181
‚ĖĀmulti	-10.1182
‚ĖĀarrangement	-10.1182
‚ĖĀpersonally	-10.1182
‚ĖĀfury	-10.1184
‚ĖĀcried	-10.1185
Is	-10.1185
‚ĖĀthirst	-10.1185
‚ĖĀthumb	-10.1186
li	-10.1186
‚ĖĀteem	-10.1187
‚ĖĀwatching	-10.1187
‚ĖĀpala	-10.1188
‚ĖĀdrown	-10.1188
‚ĖĀjoyfully	-10.1189
‚ĖĀwretched	-10.1191
‚ĖĀtherefore	-10.1192
‚ĖĀobe	-10.1194
‚ĖĀpromise	-10.1198
endou	-10.1199
‚ĖĀdrunken	-10.12
‚ĖĀcreeper	-10.12
dept	-10.1201
‚ĖĀscience	-10.1202
‚ĖĀswords	-10.1203
mic	-10.1203
‚ĖĀadharma	-10.1205
‚ĖĀbrooding	-10.1205
‚ĖĀthrobbing	-10.1208
‚ĖĀbelong	-10.1209
‚ĖĀdeliver	-10.121
‚ĖĀherself	-10.121
‚ĖĀskin	-10.121
‚ĖĀstick	-10.1215
‚ĖĀultimate	-10.1216
‚ĖĀPrasr	-10.1217
‚ĖĀavoid	-10.1217
‚ĖĀaltars	-10.1219
‚ĖĀramparts	-10.1219
‚ĖĀvehicles	-10.1219
‚ĖĀnecklaces	-10.122
‚ĖĀarrange	-10.122
ating	-10.1225
‚ĖĀaccomplishment	-10.1226
‚ĖĀgreen	-10.1228
ants	-10.123
‚ĖĀstring	-10.1232
ntelligent	-10.1236
‚ĖĀstrateg	-10.1236
‚ĖĀevil	-10.1237
‚ĖĀhugg	-10.1239
‚ĖĀseers	-10.124
‚ĖĀresult	-10.124
‚ĖĀMithila	-10.1241
‚ĖĀAiravata	-10.1241
‚ĖĀwel	-10.1241
‚ĖĀKumbhakarna	-10.1241
sing	-10.1243
‚ĖĀWhich	-10.1244
‚ĖĀloose	-10.1248
‚ĖĀpropiti	-10.125
ates	-10.1253
‚ĖĀN	-10.1255
‚ĖĀlow	-10.1256
‚ĖĀresist	-10.1256
‚ĖĀthreat	-10.1257
‚ĖĀfulfilled	-10.1265
told	-10.1266
‚ĖĀpoint	-10.1267
‚ĖĀtru	-10.127
hing	-10.1273
‚ĖĀstable	-10.1275
‚ĖĀvows	-10.1277
‚ĖĀMarutas	-10.1277
‚ĖĀtorn	-10.1278
‚ĖĀnature	-10.1282
‚ĖĀsmell	-10.1291
‚ĖĀlonger	-10.1328
‚ĖĀascetics	-10.134
‚ĖĀranges	-10.1347
ost	-10.1349
ti	-10.1353
‚ĖĀwept	-10.1355
icating	-10.1357
‚ĖĀtrunks	-10.1366
‚ĖĀforty	-10.1372
‚ĖĀvalu	-10.1374
‚ĖĀfingers	-10.1378
‚ĖĀfailed	-10.1389
‚ĖĀoffend	-10.1403
‚ĖĀPa	-10.1416
nse	-10.1423
‚ĖĀdeparted	-10.1439
‚ĖĀwalls	-10.1448
roic	-10.147
‚ĖĀmeeting	-10.1471
‚ĖĀpa	-10.1474
hile	-10.148
‚ĖĀmerits	-10.1484
‚ĖĀslight	-10.1489
‚ĖĀapproaching	-10.1494
‚ĖĀV	-10.1495
‚ĖĀdays	-10.1505
‚ĖĀaim	-10.1506
rior	-10.1507
‚ĖĀpassed	-10.1509
artificial	-10.1516
‚ĖĀ"(	-10.1518
‚ĖĀkins	-10.1519
llied	-10.1521
‚ĖĀbeam	-10.1531
‚ĖĀcont	-10.1539
‚ĖĀaccompany	-10.1559
‚ĖĀvi	-10.156
rning	-10.1574
‚ĖĀmiss	-10.1574
reproach	-10.1583
ika	-10.1596
avana	-10.1601
lessly	-10.1602
ell	-10.1609
ory	-10.1636
furi	-10.165
‚ĖĀwa	-10.1671
‚ĖĀnarrat	-10.1671
lo	-10.1672
ck	-10.1673
‚ĖĀagree	-10.1674
‚ĖĀsecure	-10.1708
all	-10.1718
so	-10.1723
est	-10.1726
ct	-10.174
‚ĖĀwitness	-10.1751
‚ĖĀachieve	-10.1789
‚ĖĀthin	-10.1831
mity	-10.1831
useless	-10.1837
‚ĖĀcann	-10.184
‚ĖĀgaze	-10.1852
‚ĖĀSh	-10.1859
‚ĖĀsecur	-10.1859
rous	-10.1868
‚ĖĀrecognis	-10.188
‚ĖĀignor	-10.189
‚ĖĀtolerat	-10.1897
‚ĖĀpossibl	-10.1906
rmy	-10.1937
‚ĖĀprovide	-10.196
‚ĖĀthrow	-10.1962
un	-10.1989
yond	-10.2019
Ver	-10.2035
‚ĖĀhid	-10.2059
im	-10.2091
atru	-10.2128
ie	-10.2141
lad	-10.2154
‚ĖĀshak	-10.2162
aking	-10.2188
‚ĖĀrise	-10.2228
‚ĖĀnotes	-10.2235
mana	-10.2254
‚ĖĀsensi	-10.2263
‚ĖĀexit	-10.2284
‚ĖĀguard	-10.2305
‚ĖĀconsum	-10.2316
sion	-10.2318
R	-10.2325
tive	-10.2328
‚ĖĀconvers	-10.2342
asura	-10.2368
light	-10.2382
llen	-10.2395
‚ĖĀserve	-10.2398
‚ĖĀv	-10.2439
artha	-10.245
‚ĖĀleav	-10.2486
‚ĖĀsucc	-10.2487
‚ĖĀcrown	-10.2498
‚ĖĀDe	-10.2499
‚ĖĀRudra	-10.2526
uff	-10.2526
time	-10.2533
‚ĖĀsme	-10.2533
‚ĖĀrut	-10.2554
‚ĖĀpave	-10.2556
eld	-10.2557
‚ĖĀRudras	-10.2563
‚ĖĀpl	-10.2577
ying	-10.2577
rapi	-10.2588
ke	-10.2592
clud	-10.2607
‚ĖĀgran	-10.262
W	-10.2648
‚ĖĀcur	-10.2677
‚ĖĀmistakes	-10.2678
‚ĖĀWis	-10.2699
‚ĖĀpr	-10.2708
‚ĖĀcompan	-10.2709
‚ĖĀunti	-10.2716
take	-10.272
‚ĖĀrang	-10.2744
‚ĖĀpress	-10.2758
pi	-10.2762
‚ĖĀconsume	-10.278
‚ĖĀadorn	-10.2784
‚ĖĀprepar	-10.2791
overed	-10.2794
‚ĖĀaga	-10.2838
aken	-10.2842
nque	-10.2859
ew	-10.2869
‚ĖĀsuit	-10.2874
‚ĖĀsc	-10.2875
known	-10.2876
‚ĖĀpreserve	-10.2879
pte	-10.2888
lessed	-10.2896
‚ĖĀjar	-10.2921
‚ĖĀdance	-10.2941
sire	-10.2969
te	-10.2981
icked	-10.299
‚ĖĀsixt	-10.2997
‚ĖĀrange	-10.3012
Do	-10.3014
‚ĖĀpatt	-10.3019
lt	-10.3025
‚ĖĀM	-10.3027
‚ĖĀplay	-10.3052
‚ĖĀMan	-10.3059
‚ĖĀdishe	-10.3074
‚ĖĀwars	-10.3082
‚ĖĀyouth	-10.3095
stra	-10.3095
‚ĖĀprec	-10.3131
eyond	-10.3157
sign	-10.3167
‚ĖĀlad	-10.3172
ssing	-10.3191
‚ĖĀhusbands	-10.3222
‚ĖĀreverberat	-10.33
‚ĖĀunrighteous	-10.3312
‚ĖĀArishta	-10.3313
‚ĖĀperceiv	-10.3314
‚ĖĀdrunkenness	-10.3315
enerals	-10.3321
b	-10.3323
confrontation	-10.3326
‚ĖĀFie	-10.3331
‚ĖĀru	-10.3353
‚ĖĀsoli	-10.3359
ins	-10.3369
illing	-10.3369
‚ĖĀthick	-10.3371
ces	-10.3375
ight	-10.3387
nder	-10.34
‚ĖĀsignet	-10.3408
‚ĖĀtolerate	-10.341
‚ĖĀSea	-10.3443
equen	-10.3453
‚ĖĀannounc	-10.3463
are	-10.3471
‚ĖĀti	-10.348
eventh	-10.3485
‚ĖĀfeat	-10.3489
‚ĖĀgi	-10.3501
kra	-10.3502
‚ĖĀord	-10.3503
‚ĖĀpolite	-10.3505
sanct	-10.3559
‚ĖĀsuccessful	-10.3568
uous	-10.3609
old	-10.3617
hen	-10.3643
‚ĖĀocc	-10.3651
well	-10.367
‚ĖĀAl	-10.3711
ib	-10.3717
iled	-10.3721
if	-10.3731
dden	-10.3737
‚ĖĀPu	-10.3766
while	-10.3777
born	-10.3779
Janaki	-10.378
ered	-10.3781
‚ĖĀgra	-10.3785
‚ĖĀsle	-10.3785
----------	-10.3795
Mythili	-10.3796
when	-10.3802
‚ĖĀsupe	-10.3813
Jambavan	-10.3815
‚ĖĀadvance	-10.3818
Fie	-10.3826
colour	-10.3831
paste	-10.3837
M	-10.3844
‚ĖĀtest	-10.3849
ara	-10.3869
‚ĖĀcaptur	-10.3877
Sri	-10.3884
tanding	-10.3887
‚ĖĀmis	-10.3897
‚ĖĀThink	-10.3897
‚ĖĀcanop	-10.3901
ird	-10.3921
formed	-10.3922
steady	-10.3924
‚ĖĀfinal	-10.3945
P	-10.3966
il	-10.3969
‚ĖĀNe	-10.3976
‚ĖĀstop	-10.3999
‚ĖĀkee	-10.4
‚ĖĀprepare	-10.4007
‚ĖĀcha	-10.4008
pond	-10.4021
‚ĖĀpractice	-10.403
‚ĖĀcitadel	-10.4032
‚ĖĀrock	-10.4036
‚ĖĀsigh	-10.404
‚ĖĀhappen	-10.4044
‚ĖĀbond	-10.4061
‚ĖĀrope	-10.4063
‚ĖĀsuffer	-10.4069
‚ĖĀillumin	-10.407
bha	-10.409
‚ĖĀju	-10.4093
‚ĖĀCom	-10.4096
‚ĖĀdrunk	-10.4098
‚ĖĀdischarge	-10.4109
let	-10.4123
uge	-10.4123
‚ĖĀpiteous	-10.4124
‚ĖĀquick	-10.4124
‚ĖĀviolent	-10.4125
‚ĖĀbrahmin	-10.4132
‚ĖĀconfront	-10.4133
‚ĖĀrec	-10.4139
eparated	-10.4139
ish	-10.4139
vaka	-10.4146
‚ĖĀintellect	-10.4147
‚ĖĀAyodhya	-10.4147
‚ĖĀBrihaspati	-10.4147
‚ĖĀChitrakuta	-10.4147
‚ĖĀDvivida	-10.4147
‚ĖĀJatayu	-10.4147
‚ĖĀSiddhas	-10.4147
‚ĖĀVidyujjihva	-10.4147
‚ĖĀVikata	-10.4147
‚ĖĀablaze	-10.4147
‚ĖĀassembly	-10.4147
‚ĖĀcalamities	-10.4147
‚ĖĀchampak	-10.4147
‚ĖĀdamsels	-10.4147
‚ĖĀdissension	-10.4147
‚ĖĀelevated	-10.4147
‚ĖĀenthusiasm	-10.4147
‚ĖĀinaccessible	-10.4147
‚ĖĀjavelins	-10.4147
‚ĖĀnipples	-10.4147
‚ĖĀorphan	-10.4147
‚ĖĀperiod	-10.4147
‚ĖĀperpetrate	-10.4147
‚ĖĀpopular	-10.4147
‚ĖĀprohibit	-10.4147
‚ĖĀqualities	-10.4147
‚ĖĀreluctant	-10.4147
‚ĖĀsuppose	-10.4147
‚ĖĀuddalaka	-10.4147
‚ĖĀausterity	-10.4147
‚ĖĀcalamity	-10.4147
‚ĖĀdecision	-10.4147
‚ĖĀexertion	-10.4147
‚ĖĀphysi	-10.4147
‚ĖĀtarget	-10.4147
‚ĖĀtransgress	-10.4147
‚ĖĀenhance	-10.4147
‚ĖĀfrightful	-10.4147
‚ĖĀreverential	-10.4147
‚ĖĀgesture	-10.4147
‚ĖĀrituals	-10.4147
‚ĖĀwisdom	-10.4147
‚ĖĀVirupaksha	-10.4147
‚ĖĀcranes	-10.4147
‚ĖĀquality	-10.4147
‚ĖĀpatience	-10.4147
‚ĖĀgratitude	-10.4147
‚ĖĀmilk	-10.4147
‚ĖĀdispleasure	-10.4147
‚ĖĀproportion	-10.4147
‚ĖĀtrespass	-10.4147
‚ĖĀhermitage	-10.4147
‚ĖĀcorrect	-10.4147
‚ĖĀuragas	-10.4147
‚ĖĀgoblet	-10.4147
‚ĖĀwarfare	-10.4147
‚ĖĀfortnight	-10.4147
‚ĖĀwaterfalls	-10.4147
Vibhisana	-10.4147
‚ĖĀsteadily	-10.4147
‚ĖĀgloom	-10.4147
‚ĖĀFeel	-10.4147
‚ĖĀelsewhere	-10.4147
‚ĖĀconsciousness	-10.4147
‚ĖĀCupid	-10.4147
‚ĖĀroads	-10.4147
‚ĖĀNila	-10.4147
‚ĖĀrealise	-10.4147
‚ĖĀmarriage	-10.4147
‚ĖĀdaityas	-10.4147
‚ĖĀjudgement	-10.4147
‚ĖĀfourteen	-10.4147
‚ĖĀLakshmna	-10.4147
‚ĖĀdevastate	-10.4147
‚ĖĀreverence	-10.4148
‚ĖĀbowstring	-10.4148
‚ĖĀpowder	-10.4148
‚ĖĀpyre	-10.4148
‚ĖĀaroma	-10.4148
‚ĖĀintoxicating	-10.4148
‚ĖĀfangs	-10.4148
‚ĖĀsoothing	-10.4148
‚ĖĀbuds	-10.4148
‚ĖĀquiet	-10.4148
‚ĖĀanywhere	-10.4148
‚ĖĀgrandfather	-10.4148
‚ĖĀvital	-10.4149
‚ĖĀarrogance	-10.4149
‚ĖĀSunrise	-10.4149
‚ĖĀeffulgence	-10.4149
‚ĖĀadmirable	-10.4149
‚ĖĀexist	-10.4149
‚ĖĀascertain	-10.4149
‚ĖĀassist	-10.4149
‚ĖĀentertain	-10.415
‚ĖĀfifteen	-10.415
‚ĖĀLater	-10.415
‚ĖĀhoods	-10.415
‚ĖĀpride	-10.415
‚ĖĀterror	-10.415
‚ĖĀwrath	-10.415
‚ĖĀtanks	-10.4151
‚ĖĀexercise	-10.4151
‚ĖĀlick	-10.4151
‚ĖĀtolerant	-10.4151
‚ĖĀVasus	-10.4152
‚ĖĀtawny	-10.4153
‚ĖĀgroup	-10.4153
‚ĖĀportal	-10.4153
‚ĖĀmoral	-10.4153
‚ĖĀselfknowledge	-10.4153
‚ĖĀkindness	-10.4153
‚ĖĀdanger	-10.4154
‚ĖĀusual	-10.4154
‚ĖĀluxuries	-10.4154
‚ĖĀRshyamuka	-10.4154
lorious	-10.4154
‚ĖĀrelations	-10.4154
‚ĖĀorbit	-10.4154
‚ĖĀfift	-10.4154
‚ĖĀobstruction	-10.4154
‚ĖĀdistressful	-10.4155
‚ĖĀclasp	-10.4155
‚ĖĀtightly	-10.4155
‚ĖĀflight	-10.4155
‚ĖĀpots	-10.4157
‚ĖĀdependent	-10.4157
‚ĖĀmurder	-10.4157
‚ĖĀsnatch	-10.4157
‚ĖĀarmour	-10.4157
‚ĖĀfans	-10.4158
‚ĖĀcalf	-10.4158
‚ĖĀbehalf	-10.4159
‚ĖĀintent	-10.416
wept	-10.416
‚ĖĀlament	-10.416
‚ĖĀservice	-10.4161
‚ĖĀhowever	-10.4161
‚ĖĀhumiliation	-10.4161
‚ĖĀbestow	-10.4161
‚ĖĀbrightness	-10.4161
‚ĖĀentry	-10.4161
‚ĖĀsomething	-10.4162
‚ĖĀbenefit	-10.4162
‚ĖĀassembled	-10.4163
‚ĖĀArun	-10.4164
‚ĖĀexpression	-10.4165
‚ĖĀterrifi	-10.4165
‚ĖĀbowers	-10.4166
‚ĖĀobedien	-10.4167
Distressed	-10.4167
‚ĖĀwellbuilt	-10.4167
‚ĖĀtorrent	-10.4168
‚ĖĀopposit	-10.4172
‚ĖĀfollower	-10.4172
‚ĖĀscann	-10.4172
‚ĖĀblo	-10.4176
‚ĖĀlowly	-10.4176
‚ĖĀcircles	-10.4176
prinkle	-10.4177
ured	-10.4177
‚ĖĀjoints	-10.4177
‚ĖĀgifts	-10.4179
ari	-10.4179
‚ĖĀchains	-10.418
alutations	-10.418
gling	-10.418
lute	-10.4182
‚ĖĀprocla	-10.4182
‚ĖĀcry	-10.4182
‚ĖĀmaidens	-10.4182
‚ĖĀstrides	-10.4182
‚ĖĀcave	-10.4183
‚ĖĀoppressed	-10.4183
‚ĖĀdisarrayed	-10.4183
lves	-10.4186
‚ĖĀsitting	-10.4187
‚ĖĀassail	-10.4195
‚ĖĀterr	-10.4195
‚ĖĀlegs	-10.4199
‚ĖĀcou	-10.4201
‚ĖĀadversit	-10.4203
‚ĖĀshrieking	-10.4207
ll	-10.4208
guise	-10.421
‚ĖĀhue	-10.421
ody	-10.4211
‚ĖĀbesm	-10.4212
thaka	-10.4214
‚ĖĀfeast	-10.4215
foot	-10.4216
‚ĖĀhill	-10.4218
‚ĖĀsubsi	-10.4218
‚ĖĀbedecked	-10.4222
‚ĖĀclubs	-10.4222
‚ĖĀvain	-10.4223
‚ĖĀwellwishers	-10.4223
‚ĖĀsweat	-10.4225
sity	-10.4226
‚ĖĀpractis	-10.4226
‚ĖĀda	-10.4227
ow	-10.4233
retriev	-10.4233
‚ĖĀdesolat	-10.4236
‚ĖĀfringe	-10.4239
‚ĖĀfate	-10.4239
‚ĖĀIllu	-10.424
‚ĖĀexceeding	-10.424
‚ĖĀretain	-10.4246
‚ĖĀscar	-10.4247
‚ĖĀgirdle	-10.425
‚ĖĀrumbling	-10.425
‚ĖĀassured	-10.425
‚ĖĀcontinu	-10.4251
‚ĖĀdisclos	-10.4256
‚ĖĀKailasa	-10.4257
‚ĖĀfond	-10.4257
‚ĖĀob	-10.4258
‚ĖĀlakes	-10.4259
‚ĖĀhard	-10.4261
‚ĖĀcitadels	-10.4263
‚ĖĀbrahmins	-10.4264
‚ĖĀbonds	-10.4264
‚ĖĀmu	-10.4264
‚ĖĀflake	-10.4266
‚ĖĀrestrain	-10.4267
‚ĖĀwindgod	-10.4267
‚ĖĀBrahmastram	-10.427
‚ĖĀstudy	-10.4271
‚ĖĀfollowers	-10.4275
‚ĖĀease	-10.4276
‚ĖĀdescribed	-10.4276
